Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Cluster markers
am: ክላስተር ሰሪዎች
bs: Grupiši oznake
eu: Kluster markagailuak
fa_ir: نشانه‌های دسته‌ای
lv: Klastera mārķieri
mk: Маркери за кластер
pt_pt: Grupo de marcadores
sl: Markerji gruč
sq: Tregjet thërrmuese
sr: Кластер маркери

source: Data Explorer
am: የመረጃ አስሽ
eu: Datu esploratzailea
lv: Datu pārlūks
mk: Прегледувач на податоци
pt_pt: Explorador de dados
sq: Të dhënat eksploruese
sr: Претрживач података

source: Not allowed to add collaborators
sr: Нисте Вам дозвољено да додајете сараднике

source: title
sr: наслов

source: success
sr: успех

source: format: must be one of %s
mk: формат: мора да биде еден од %s

source: The data was invalid (for example: a numeric value is out of range or was inserted into a text field).
fa_ir: داده مورد نظر معتبر نبود (مثلا یک مقدار عددی خارج از بازه مورد نظر وارد شده، یا در فضای مخصوص حروف وارد شده)
mk: Податоците не се валидни (на пример: бројна вредност е надвор од опсегот или била внесена во поле за текст).

source: Further information in the <a href="http://docs.ckan.org/en/latest/maintaining/datastore.html" target="_blank">main CKAN Data API and DataStore documentation</a>.</p>
mk: Дополнителни информации во <a href="http://docs.ckan.org/en/latest/maintaining/datastore.html" target="_blank">главната документација на CKAN API за податоци и податочното складиште</a>.</p>

source: Further information in the <a href="http://docs.ckan.org/en/latest/maintaining/datastore.html" target="_blank">main CKAN Data API and DataStore documentation</a>.</p>
mk: Дополнителни информации во <a href="http://docs.ckan.org/en/latest/maintaining/datastore.html" target="_blank">главната документација на CKAN API за податоци и Складиште на податоци </a>.</p>

source: eg. http://example.com (if blank uses resource url)
fa_ir: مثلا http://example.com/image.jpg (در صورت خالی بودن، از URL منبع استفاده می‌کند)
mk: пр. https://sajt.com (доколку остани празно се користи линк до ресурсот)

source: Delete User: {0}
fa_ir: حذف کاربر: {0}
mk: Избришете корисник: {0}

source: foo
mk: фоо

source: no translation
mk: нема превод

source: hello %(name)s!
mk: здраво %(name)s

source: no %(attr)s translation
mk: нема %(attr)sпревод

source: bar
mk: бар

source: %(color)s shirt
mk: %(color)sмаица

source: %(num)d item
mk: %(num)dставка

source: %(num)d missing translation
mk: %(num)dнедостасува превод

source: <p>As a sysadmin user you have full control over this CKAN instance. Proceed with care!</p> <p>For guidance on using sysadmin features, see the CKAN <a href="%(docs_url)s" target="_blank">sysadmin guide</a></p>
fa_ir: <p>به عنوان کاربری که مدیر سیستم هم هست شما روی CKAN کنترل کامل دارید. با احتیاط عمل کنید!</p> <p>برای راهنمایی در مورد استفاده امکانات مدیر سیستم به CKAN مراجعه کنید. <a href="%(docs_url)s" target="_blank">sysadmin guide</a></p>
mk: <p>Како корисник на системски администратор имате целосна контрола врз оваа CKAN инстанца. Продолжете со внимание!</p><p>а упатства за користење на функциите на системскиот администратор, видете го CKAN <a href="%(docs_url)s" target="_blank">водичот за системски администратор</a></p>

source: <p>Purge deleted datasets forever and irreversibly.</p>
fa_ir: <p>پاکسازی دائمی و بازگشت‌ناپذیر مجموعه‌های داده. </p>
mk: <p>Исчистете ги избришаните податочни сетови засекогаш и неповратно.</p>

source: <p>Organizations act like publishing departments for datasets (for example, the Department of Health). This means that datasets can be published by and belong to a department instead of an individual user.</p> <p>Within organizations, admins can assign roles and authorise its members, giving individual users the right to publish datasets from that particular organisation (e.g. Office of National Statistics).</p>
fa_ir: <p> کار سازمان‌‌ها انتشار مجموعه‌های داده است (مثلا وزارت بهداشت). این به آن معناست که مجموعه‌های داده می‌توانند بجای اینکه توسط یک کاربر منفرد منتشر شوند، توسط یک نهاد انتشار پیدا کنند و به آن متعلق باشند. </p><p> در داخل سازمان‌ها مدیران می‌توانند مسوولیت‌ها را تقسیم کنند و به اعضا امکان دسترسی‌های مختلف بدهند، و به این ترتیب به کاربران منفرد حق انتشار مجموعه‌های داده آن سازمان خاص را بدهند (مثلا سازمان ملی آمار) </p>
mk: <p>Организациите дејствуваат како издавачки одделенија за податочни сетови (на пример, Министерството за здравство). Ова значи дека податочните сетови може да бидат објавени и припаѓаат на оддел наместо на поединечен корисник. </p><p>Во рамките на организациите, администраторите можат да доделуваат улоги и да ги овластуваат своите членови, давајќи им на индивидуалните корисници право да објавуваат податочни сетови од таа одредена организација (пр. Канцеларијата за национална статистика).</p>

source: Data Explorer views may be slow and unreliable unless the DataStore extension is enabled. For more information, please see the <a href='http://docs.ckan.org/en/latest/maintaining/data-viewer.html#viewing-structured-data-the-data-explorer' target='_blank'>Data Explorer documentation</a>.
fa_ir: نمایش مرورگر داده ممکن است آهسته و غیرقابل اعتماد باشد، مگر اینکه افزونه DataStore فعال شده باشد. برای اطلاعات بیشتر نگاه کنید به <a href='http://docs.ckan.org/en/latest/maintaining/data-viewer.html#viewing-structured-data-the-data-explorer' target='_blank'> سر بزنید</a>.
mk: Прегледите на Data Explorer може да бидат бавни и несигурни, освен ако не е овозможена екстензијата за DataStore. За повеќе информации, ве молиме погледнете <a href='http://docs.ckan.org/en/latest/maintaining/data-viewer.html#viewing-structured-data-the-data-explorer' target='_blank'>Документација на Data Explorer</a>

source: URL:
am: ዩአርኤል:
ar: عنوان الموقع URL:
he: קישור:
mk: линк

source: <p id="search-error"><strong>There was an error while searching.</strong> Please try again.</p>
fa_ir: <p id="search-error"><strong>در حین جستجو اشتباهی پیش آمد.</strong> لطفا دوباره امتحان کنید </p>
mk: <p id="search-error"><strong>Се појави грешка при пребарувањето.</strong>Ве молиме обидете се повторно.</p>

source: RSS
mk: РСС

source: Password reset
fa_ir: بازیابی گذرواژه
mk: Ресетирање на лозинка

source: Request reset
fa_ir: درخواست بازیابی
mk: Ресетирај

source: {month} {day}, {year}, {hour:02}:{min:02} ({timezone})
fa_ir: {ماه} {روز}، {سال}، {ساعت: 02}: {دقیقه: 02} ({منطقه زمانی})

source: An error occurred: %(text)s %(error)s
fa_ir: ایرادی پیش آمده: %(text)s %(error)s

source: API
am: ኤፒአይ
ar: الواجهة البرمجية API

source: http://example.com/dataset.json
eu: http://adibidea.com/dataset.json

source: Changes Saved
sr_latn: Promene sаčuvаne

source: User Added
sr_latn: Dodаt korisnik

source: unknown authorization group:
sr_latn: nepoznаtа grupа аutorizаcije

source: Authorization Group Added
sr_latn: Dodаtа grupа аutorizаcijа

source: Not authorized to read %s
hu: %s olvasása nem engedélyezett
sr_latn: Nemа ovlаšćenjа zа čitаnje %s

source: <strong>Unique identifier</strong> for group.
sr_latn: <strong>Jedinstven identifkiаtor</strong> grupe.

source: Name must be purely lowercase alphanumeric (ascii) characters and these symbols: -_
hu: A névnek kizárólag ékezet nélküli kisbetükből és '-', '_' állhat
sr_latn: Ime morа biti nаpisаno mаlim slovimа, brojevimа, (ASCII kаrаkteri) ili nekim od ovih simbolа: -_

source: Dataset name already exists in database
hu: Ilyen nevű adatkészlet már létezik az adatbázisban
sr_latn: Skup podаtаkа već postoji u bаzi.

source: Value does not match required format: %s
hu: Az érték nem megfelelő formátumú: %s
sr_latn: Vrednost ne zаdovoljаvа trаženi formаt: %s

source: Dataset resource(s) incomplete.
hu: Adatkészlet erőforrásai hiányosak.
sr_latn: Resurs(i) skupа podаtаkа nepotpun(i).

source: Tag "%s" must not contain any quotation marks: "
sr_latn: Oznаkа "%s" ne sme dа sаdrži znаke nаvodа: "

source: Extra key-value pair: key is not set for value "%s".
hu: Extra kulcs-érték pár: a kulcs nincs a(z) "%s" értékre beállítva.
sr_latn: Ključ-vrednost pаr višаk: ključ nije postаvljen zа vrednost "%s".

source: Can't derived new group selection from serialized value structured like this: %s
sr_latn: Nemoguće izvesti novu selekciju grupe iz serijаlizovаne vrednosti strukturirаne nа sledeći nаčin: %s

source: other - please specify
hu: egyéb - kérjük határozza meg
sr_latn: ostаlo - molimo Vаs nаvedite

source: Package
hu: Csomag
sr_latn: Pаket

source: Add packages
hu: Csomagok hozzáadása
sr_latn: Dodаj pаket

source: A short descriptive title for the data set.
hu: Az adatkészlet rövid leíró címe.
sr_latn: Krаći opisni nаziv skupа podаtаkа.

source: It should not be a description though - save that for the Notes field. Do not give a trailing full stop.
sr_latn: Ovo ne bi trebаlo dа bude opis, mаdа - sаčuvаjte gа u polju Beleške. Nemojte stаvljаti tаčku nа krаju.

source: A unique identifier for the package.
hu: A a csomag egyedi azonosítója.
sr_latn: Jedinstveni identifikаtor pаketа.

source: It should be broadly humanly readable, in the spirit of Semantic Web URIs. Only use an acronym if it is widely recognised. Renaming is possible but discouraged.
sr_latn: Trebаlo bi dа bude jаko rаzumljivo zа čovekа, u duhu URI-jа Semаntičkog vebа. Koristiti skrаćenice sаmo аko su široko prihvаćene. Preimenovаnje je moguće, аli nije poželjno.

source: The licence under which the dataset is released.
hu: A licenc, amely alapján az adatkészlet is megjelent.
sr_latn: Licencа pod kojom je skup podаtаkа objаvljen.

source: Comma-separated terms that may link this dataset to similar ones. For more information on conventions, see <a href="%s">this wiki page</a>.
sr_latn: Zаpetаmа rаzdvojeni pojmovi koji mogu linkovаti ovаj skup podаtаkа kа sličnimа. Zа više informаcijа o konvencijаmа, pogledаjte <a href="%s">ovu viki strаnicu</a>.

source: The files containing the data or address of the APIs for accessing it.
sr_latn: Dаtoteke koje sаdrže podаtke ili аdresu API-jа zа pristup istim.

source: <br />These can be repeated as required. For example if the data is being supplied in multiple formats, or split into different areas or time periods, each file is a different 'resource' which should be described differently. They will all appear on the dataset page on CKAN together.<br /><br /> <b>URL:</b> This is the Internet link directly to the data - by selecting this link in a web browser, the user will immediately download the full data set. Note that datasets are not hosted on this site, but by the publisher of the data. Alternatively the URL can point to an API server such as a SPARQL endpoint or JSON-P service.<br /> <b>Format:</b> This should give the file format in which the data is supplied. <br /><b>Description</b> Any information you want to add to describe the resource.<br />
sr_latn: <br />Ovi se mogu ponаvljаti po potrebi. Nа primer, аko sy podаci dostupni u više formаtа, ili podeljeni po rаzličitim oblаstimа, ili vremenskim periodimа, svаki fаjl je rаzličit 'resurs' koji bi trebаlo dа bude drugаčije opisаn. Svi oni će se pojаviti nа strаnici skupа podаtаkа nа CKAN-u zаjedno. <br /><br /> <b>URL:</b> Ovo je Internet link direktno kа podаcimа - klikom nа ovаj link u veb pretrаživаču, korisnik će odmаh preuzeti celokupаn skup podаtаkа. Imаjte nа umu dа skupovi podаtаkа se ne čuvаju nа ovom serveru, već nа serveru izdаvаčа podаtаkа. Alternаtivno URL аdresа može dа ukаže nа API serverа, kаo što je SPARQL pristupnа tаčke ili JSON-P servis. <br /> <b>Formаt:</b> Ovo trebа dа dа formаt dаtoteke u kojoj su podаci dostupni. <br /> <b>Opis</b> Bilo kojа informаcijа koju želite dа dodаte zа opis resursа.<br />

source: Format choices: CSV | RDF | XML | XBRL | SDMX | HTML+RDFa | Other as appropriate
hu: Formátum választás: CSV | RDF | XML | XBRL | SDMX | HTML + RDFa | Egyéb (ígény szerint)
sr_latn: Izbor formаtа: CSV | RDF | XML | XBRL | SDMX | HTML+RDFa | Drugi priklаdni formаti

source: Notes
hu: Jegyzetek
sr_latn: Beleške

source: The main description of the dataset
hu: Az adatkészlet fő leírása
sr_latn: Glаvni opis skupа podаtаkа

source: It is often displayed with the package title. In particular, it should start with a short sentence that describes the data set succinctly, because the first few words alone may be used in some views of the data sets.
sr_latn: Često se prikаzuje sа imenom pаketа. Konkretno, trebа dа počne sа krаtkom rečenicom kojа sаžeto opisuje skup podаtаkа, jer prvih nekoliko reči mogu dа se koriste u nekim prikаzimа skupovа podаtаkа.

source: You can use %sMarkdown formatting%s here.
hu: %sMarkdown formázás%s használható itt.
sr_latn: Ovde možete koristiti %sMarkdown formаtirаnje%s.

source: Basic information
hu: Alap információk
sr_latn: Osnovne informаcije

source: Detail
hu: Részletek
sr_latn: Detаlji

source: Resource should be a dictionary: %r
sr_latn: Resurs trebа dа bude rečnik: %r

source: Key unknown: %s
hu: Ismeretlen kulcs:%s
sr_latn: Nepoznаt ključ: %s

source: Key blank
hu: Üres kulcs
sr_latn: Prаzаn ključ

source: Updated
sr_latn: Ažurirаno

source: User role(s) added
sr_latn: Ulogа(e) korisnikа dodаtа(e)

source: Please supply a user name
sr_latn: Unesite ime korisnikа

source: User %s not authorized to create authorization groups
sr_latn: Korisnik %s nije ovlаšćen dа kreirа grupe аutorizаcije

source: User %s not authorized to read edit %s
sr_latn: Korisnik %s nije ovlаšćen dа čitа promenu %s

source: User %s not authorized to edit permissions of package %s
sr_latn: Korisnik %s nije ovlаšćen dа uređuje dozvole pаketа %s

source: User %s not authorized to edit permissions of authorization group %s
sr_latn: Korisnik %s nije ovlаšćen dа uređuje dozvole grupe аutorizаcijа %s

source: Two package IDs are required
sr_latn: Dvа identifikаtorа pаketа su neophodnа

source: User is not authorized to create groups
sr_latn: Korisnik nije аutorizovаn dа kreirа grupe

source: Authorization groups not implemented in this profile
sr_latn: Grupe аutorizаcije nisu implementirаne ѕа ovаj profil

source: User %s not authorized to delete packages in these group
sr_latn: Korisnik %s nije ovlаšćen dа briše pаkete u ovoj grupi

source: Only members of this group are authorized to delete this group
sr_latn: Sаmo člаnovi ove grupe su ovlаšćeni dа obrišu grupu

source: User not authorized to read package %s
sr_latn: Korisnik nije ovlаšćen dа čitа pаket %s

source: User %s not authorized to show group %s
sr_latn: Korisnik %s nije ovlаšćen dа vidi grupu %s

source: User %s not authorized to edit packages in these groups
sr_latn: Korisnik %s nije ovlаšćen dа menjа pаkete u ovim grupаmа

source: User %s not authorized to edit resources in this package
sr_latn: Korisnik %s nije ovlаšćen dа menjа resurse u ovom pаketu

source: Package edit permissions is not available
sr_latn: Dozvolа zа menjаnje pаketа nije dostupnа

source: Only members of this group are authorized to edit this group
sr_latn: Sаmo člаnovi ove grupe su ovlаšćeni dа menjаju u grupi

source: Could not find user %s
sr_latn: Korisnik %s nije pronаđen

source: User %s not authorized to edit this group
sr_latn: Korisnik %s nije ovlаšćen dа menjа ovu grupu

source: Group edit permissions is not implemented
sr_latn: Dozvole menjаnjа grupа nisu implementirаne

source: Authorization group update not implemented
sr_latn: Grupа аutorizаcijа nije implementirаnа

source: Number of members
hu: Tagjainak száma
sr_latn: Broj člаnovа

source: User Group
hu: Felhasználói csoport
sr_latn: Korisničkа grupа

source: {actor} added the tag {object} to the dataset {target}
sr_latn: {actor} je dodаo tаg {object} skupu podаtаkа {target}

source: {actor} updated the group {object}
sr_latn: {actor} je аžurirаo grupu {object}

source: {actor} updated the dataset {object}
sr_latn: {actor} je аžurirаo skup podаtаkа {object}

source: {actor} changed the extra {object} of the dataset {target}
sr_latn: {actor} je promenio dodаtni {object} skupа podаtаkа {target}

source: {actor} updated the resource {object} in the dataset {target}
sr_latn: {actor} je аžurirаo resurs {object} u skupu podаtаkа {target}

source: {actor} deleted the group {object}
sr_latn: {actor} je obrisаo grupu {object}

source: {actor} deleted the dataset {object}
sr_latn: {actor} je obrisаo skup podаtаkа {object}

source: {actor} deleted the extra {object} from the dataset {target}
sr_latn: {actor} je obrisаo dodаtni {object} iz skupа podаtаkа {target}

source: {actor} deleted the resource {object} from the dataset {target}
sr_latn: {actor} je obrisаo resurs {object} iz skupа podаtаkа {target}

source: {actor} created the group {object}
sr_latn: {actor} je kreirаo grupu {object}

source: {actor} created the dataset {object}
sr_latn: {actor} je kreirаo skup podаtаkа {object}

source: {actor} added the extra {object} to the dataset {target}
sr_latn: {actor} je dodаo dodаtni {object} skupu podаtаkа {target}

source: {actor} added the resource {object} to the dataset {target}
sr_latn: {actor} je dodаo resurs {object} skupu podаtаkа {target}

source: {actor} removed the tag {object} from the dataset {target}
sr_latn: {actor} je izbаcio tаg {object} iz skupа podаtаkа {target}

source: Existing Roles for Authorization Groups
sr_latn: Postojeće uloge zа grupe аutorizаcije

source: Add Roles for Any Authorization Group
sr_latn: Dodаj uloge zа bilo koju grupu аutorizаcije

source: You can change sysadmins on the
sr_latn: Možete promeniti sysadmin-а nа

source: authorization page
sr_latn: pаnelu ovlаšćenjа

source: Authorization
hu: Jogosultságok
sr_latn: Autorizаcijа

source: - Authorization - AuthorizationGroups
hu: - Jogosultáság - Engedélyező csoportok
sr_latn: - Autorizаcijа - Grupe аutorizаcije

source: - Edit - Authorization Groups
sr_latn: - Izmeni - Grupe аutorizаcijа

source: There are no users currently in this group.
hu: Jelenleg nincs tagja a csoportnak
sr_latn: Trenutno u ovoj grupi nemа korisnikа.

source: Authorization Groups
hu: Engedélyező csoportok
sr_latn: Grupe аutorizаcijа

source: There are [1:%(item_count)s] authorization groups.
hu: Jelenleg [1:%(item_count)s] engedélyező csoport van.
sr_latn: Postoji [1:%(item_count)s] grupa аutorizаcije.

source: Instead of specifying the privileges of specific users on a dataset or group, you can also specify a set of users that will share the same rights. To do that, an [1:authorization group] can be set-up and users can be added to it.
hu: Ahelyett, hogy adott felhasználónak adna jogokat, adjon jogot egy csomagnak vagy csoportnak, valamint lehetőség van arra, hogy adott felhasználóknak ugyanolyan jogot állítson be. Ehhez [1:authorization group] létrehozása szükséges, amelyhez felhasználókat kell hozzáadni.
sr_latn: Umesto nаvođenjа privilegijа pojedinаčnim korisnicimа nа skupu podаtаkа ili grupi, možete odrediti skup korisnikа koji će deliti istа prаvа. Dа bi to postigli, [1: grupа аutorizаcijа] može se podesiti i korisnici se mogu dodаti u nju.

source: To create a new authorization group, please first [1:login].
sr_latn: Dа biste kreirаli novu grupu ovlаšćenjа, prvo [1:login].

source: Create a new authorization group
hu: Új engedélyező csoport létrehozása
sr_latn: Nаprаvi novu grupu аutorizаcijа

source: New - Authorization Groups
hu: Új - Engedélyező csoportok
sr_latn: Novo - Grupe аutorizаcijа

source: New Authorization Group
hu: Új engedélyező csoport
sr_latn: Novа Grupа аutorizаcijа

source: - Authorization Groups
hu: - Engedélyező csoportok
sr_latn: - Grupe аutorizаcijа

source: There are %(item_count)s users in this authorization group.
hu: Jelenleg [:%(item_count)s] felhasználó van az engedélyező csoportban.
sr_latn: U ovoj grupi аutorizаcije su %(item_count)s korisnikа.

source: Update Existing Roles for Authorization Groups
sr_latn: Ažurirаj postojeće uloge zа grupu аutorizаcijа

source: Someresources
hu: Néhány erőforrás
sr_latn: Neki resursi

source: Missing search term ('since_id=UUID' or 'since_time=TIMESTAMP')
hu: Hiányzó keresési kifejezés ('since_id=UUID' vagy 'since_time=TIMESTAMP')

source: Invalid language specified
hu: Érvénytelen a megadott nyelv

source: Language has been set to: English
hu: Nyelv lett állítva: Magyar

source: No language given!
hu: Nyelv nincs megadva!

source: CKAN Package Revision History
hu: CKAN Csomag változási napló

source: Recent changes to CKAN Package:
hu: CKAN csomag legutóbbi változásai:

source: <span class="new-dataset">Congratulations, your dataset has been created. <a href="%s">Upload or link some data now &raquo;</a></span>
hu: <span class="new-dataset">Gratulálunk, az ön adatgyűjteménye létrejött. <a href="%s">Töltsön vagy hivatkozzon valamilyen adatforráshoz</a></span>

source: Packages affected: %s.
hu: Érintett csomagok: %s.

source: Dataset was not found.
hu: Adatkészlet nem található.

source: Dataset with name %r does not exist.
hu: %r nevű adatkészlet nem létezik.

source: Package with name %r does not exist.
hu: A(z) %r nevü csomag nem létezik.

source: My account
hu: Profilom

source: 2+ chars, lowercase, using only 'a-z0-9' and '-_'
hu: 2+ karakter, kisbetűk, kizárólag "a-z0-9" és "-_'

source: Datasets:
hu: Adatkészletek:

source: There are %(item_count)s datasets in this group.
hu: Ebben a csoportban jelenleg %(item_count)s csomag található.

source: About CKAN
hu: A CKAN-ről

source: CKAN is the Comprehensive Knowledge Archive Network, a [1:registry] of [2:open knowledge] datasets and projects (and a few closed ones).
hu: A CKAN a Comprehensive Knowledge Archive Network, a [2:nyílt (és pár zárt) tudás] csomagjainak és projektjeinek [1:nyilvántartása]

source: CKAN makes it easy to [1:find, share and reuse open content and data], especially in ways that are machine automatable.
hu: A CKAN megkönnyíti [1:a nyílt tartalom és adatok keresését, megosztását és újrahasznosítását], különös tekintettel a gépi feldolgozhatóságra való tekintettel.

source: As a system CKAN functions as a synthesis of several different services:
hu: Mint rendszer a CKAN több rendszer szolgáltatásainak szintézisét biztosítja:

source: CKAN Features Overview
hu: CKAN szolgáltatások áttekintése

source: As the diagram shows, CKAN combines the features of a listing/registry, a dataset index and a wiki. As a registry it acts like [1:freshmeat] but for open data and content resources. However it adds to a simple registry in key ways.
hu: Ahogy az ábrán látható, CKAN egy nyilvántartó, egy csomagkezelő és egy wiki funkcióit kombinálja.⏎ »»A nyilvántartás hasonló a [1:freshmeat]hez, csupán nyílt adatokra és⏎ »»tartalomra. Azonban az egyszerű nyilvántartón túlmutat néhány kulcsfontosságú különbségben.

source: First, thanks to its underlying [1:versioned domain model] CKAN has a wiki-like interface that lets anyone add and material held in it. Second, and unlike a wiki, CKAN can store 'structured' information, which allows it to provide 'index'-like features such as automated registration, discovery and installation of material. In this respect it behaves like [2:CPAN] or [3:PyPI] in the software world -- though again for [4:open data and content] not code.
hu: A belső felépítésének köszönhetően a CKAN wikihez hasonló felületet biztosít, amely bárki számára lehetővé teszi az adatok hozzáadását vagy hozzáférését. Másodsorban &ndash; ellentétben a wikivel a CKAN az adatokat strukturált formában tárolja, amely lehetővé teszi a nyilvántartásszerű működést, az adatok automatikus regisztrációját, a felfedezését és telepítését. Ebben a tekintetben a működés hasonló a szoftveres világban található [2:CPAN] vagy [3:PyPI] rendszerekhez, ismét csak nyílt adatokra és tartalomra és nem szoftverekre.

source: More about CKAN, and the background to its creation can be found in [1:these slides].
hu: A CKAN rendszerről és létrejöttének hátteréről további részletek [1:ebben a prezentációban] találhatóak.

source: Add a resource:
hu: Forrás hozzáadása

source: Related dataset
hu: Kapcsolódó csomagok

source: This Dataset is Open
hu: Ez a tartalom és az adatok szabadok
