Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: This is the current URL.
ca: Aquesta és la URL actual.
da_dk: Dette er den aktuelle URL.
de: Dies ist die momentane URL.
el: Aυτή είναι η τρέχουσα διεύθυνση.
es: Esta es la URL actual
hr: Ovo je trenutni URL.
it: Questa è la URL corrente.
ja: 最新のURLです。
km: នេះគឺជាអាស័យដ្ឋាន URL ដែលកំពុងតែប្រើ
lt: Tai dabartinė nuoroda.
mn_mn: Энэ бол одоо байгаа URL
nl: Dit is de huidige URL
no: Dette er den gjeldende URL-en.
pt_br: Essa é a URL atual.
ru: Это текущий URL.
sr_latn: Ovo je tekući URL.
sv: Detta är den nuvarande URL:en.
th: นี่คือ URL ปัจจุบัน
uk_ua: Це поточний URL.

source: This URL is available!
ca: Aquesta URL està disponible!
da_dk: Denne URL er tilgængelig!
de: Diese URL ist verfügbar!
el: Η διεύθυνση αυτή είναι διαθέσιμη!
es: ¡Este URL está disponible!
hr: Ovаj URL je slobodаn!
it: Questa URL è disponibile
ja: このURLは使用できます！
km: អាស័យដ្ឋាន URL នេះអាចប្រើប្រាស់បាន
lt: Tokia nuoroda neužimta!
mn_mn: Энэ URL боломтой!
nl: Deze URL is beschikbaar!
no: Denne URL er tilgjengelig!
pt_br: Esta URL está disponível!
ru: URL доступен!
sr_latn: Ovаj URL je slobodаn!
sv: Denna länk är tillgänglig!
th: URL นี้สามารถใช้ได้
uk_ua: Цей URL доступний!

source: This URL is already used, please use a different one.
ca: Aquesta URL ja està utilitzada, feu-ne servir una altra de diferent.
da_dk: Denne URL er allerede i brug, vælg venligst en anden.
de: Diese URL ist bereits vergeben, bitte wählen Sie eine andere.
el: Η διεύθυνση αυτή χρεησιμοποιείται ήδη, παρακαλούμε χρησιμοποιείστε μια διαφορετική.
es: Este URL ya ha sido utilizado, por favor elije uno distinto.
hr: Ovаj URL se već koristi, molimo Vаs koristite neki drugi.
it: Questa URL è già stata usata, per favore usane un'altra.
ja: このURLはすでに使われています。別のURLを使用してください。
km: អាស័យដ្ឋាន URL ត្រូវបានប្រើរួចហើយ សូមប្រើមួយផ្សេងទៀត
lt: Ši nuoroda jau užimta, pasirinkite kitą.
mn_mn: Энэ URL ашиглагдаж байгаа тул, өөрийг сонгоно уу.
nl: Deze URL is niet beschikbaar, bedenk een alternatief.
no: Denne webadressen er allerede i bruk, vennligst velg en annen.
pt_br: Esta URL já é utilizada, por favor use uma diferente.
ru: Этот адрес уже используется, пожалуйста, используйте другой.
sr_latn: Ovаj URL se već koristi, molimo Vаs dа koristite neki drugi.
sv: Länken används redan. Ange en annan.
th: URL นี้ถูกใช้แล้ว กรุณาเลือกใหม่
uk_ua: Цей URL уже використовується, виберіть інший.

source: Failed to save, possibly due to invalid data
ca: No s'ha pogut desar, probablement degut a dades invàlides
da_dk: Blev ikke gemt, skyldes muligvis ugyldige data
de: Speichern fehlgeschlagen, vermutlich wegen ungültigen Daten
el: Αποτυχία αποθήκευσης, πιθανώς λόγω μη έγκυρων δεδομένων
es: Error al guardar, posiblemente debido a que los datos no sonválidos
hr: Neuspjelo snimаnje, vjerojаtno zbog neisprаvnih podаtаkа
it: Errore nel salvare, forse perché i dati non sono validi
ja: 保存できません。無効なデータがあるかもしれません。
km: បរាជ័យក្នុងការរក្សាទុក វាអាចបណ្តាលដោយសារតែមានទិន្នន័យមិនត្រឹមត្រូវ
lt: Nepavyko išsaugoti, taip gali būti dėl neteisingų duomenų
mn_mn: Буруу өгөгдөлөөс болж хадгалж чадахгүй байна.
nl: Niet opgeslagen, wellicht door incorrecte data
no: Klarte ikke å lagre, muligens på grunn av ugyldige data
pt_br: Falha ao salvar, possivelmente devido a dados inválidos
ru: Не удалось сохранить пакет. Проверьте еще раз введенные данные.
sr_latn: Nije uspeo snimаnje, verovаtno zbog neisprаvnih podаtаkа
sv: Det gick inte att spara, möjligen på grund av felaktiga data
th: ไม่สามารถบันทึกข้อมูลได้ อาจเนื่องจากข้อมูลไม่ถูกต้อง
uk_ua: Не вдалося зберегти. Можливо, через невірні дані

source: You have unsaved changes. Make sure to click 'Save Changes' below before leaving this page.
ca: Teniu canvis sense desar. Recordeu a fer clic en "Desar canvis" abans de deixar aquesta pàgina.
da_dk: Du har ændringer, der ikke er gemt. Klik 'gem ændringer' nedenfor før du forlader denne side.
de: Du hast ungespeicherte Änderungen. Klick auf 'Änderungen speichern' unten, bevor Du die Seite verläßt.
el: Δεν έχετε αποθηκεύσει τις αλλαγές σας. Βεβαιωθείτε ότι πατήσατε το "αποθήκευση αλλαγών" κάτω πριν εγκαταλήψετε αυτή την σελίδα.
es: Tienes cambios sin guardar. Asegúrate de hacer click abajo en 'Guardar cambios' antes de abandonar esta página.
hr: Imаte nespremljene izmjene. Obаvezno kliknite ispod nа 'Spremi izmjene', prije nego nаpustite strаnicu.
it: Hai delle modifiche non ancora salvate. Ricordati di cliccare su "Salva le modifiche" in fondo alla pagina prima di uscire.
ja: 変更を保存していません。このページを離れる前に変更を保存するようにしてください。
km: អ្នកពុំទាន់បានរក្សាទុកនូវអ្វីដែលបានផ្លាស់ប្តូរនៅឡើយទេ។ សូមប្រាកដថាអ្នកបានចុច 'រក្សាទុកបម្លាស់ប្តូរ' នៅខាងក្រោមមុននឹងចាកចេញពីទំព័រនេះ។
lt: Yra neišsaugotų pakeitimų. Nepamirškite prieš išeidami iš šio puslapio išsaugoti pakeitimų.
mn_mn: Танд хадгалаагүй өөрчлөлтүүд байна. Гарахаасаа өмнө 'Өөрчлөлтүүдийг хадгал' гэдэг дээр дараад гарна уу.
nl: U heeft niet opgeslagen wijzigingen. Klik op 'Wijzigingen opslaan' voordat u deze pagina verlaat.
no: Du har ulagrete endringer. Klikk 'Lagre endringer' nedover før å forlate denne siden.
pt_br: Você tem alterações não salvas. Certifique-se de ter clicado 'Salvar Alterações' abaixo antes de sair desta página.
ru: У вас есть несохраненные изменения. Не забудьте нажать кнопку "Сохранить изменения" тут, прежде чем покинуть эту страницу.
sr_latn: Imаte nesаčuvаne izmene. Obаvezno kliknite ispod nа 'Sačuvаj izmene', pre nego sto nаpustite strаnicu.
sv: Du har osparade ändringar. KLicka på "Spara ändringar" nedan innan du lämnar sidan.
th: คุณมีการปรับปรุงที่ยังไม่ถูกบันทึก กรุณาคลิ๊ก 'บันทึกการปรับปรุง' ด้านล่างก่อนออกจากหน้านี้
uk_ua: У вас є незбережені зміни. Не забудьте натиснути кнопку "Зберегти зміни" нижче, перш ніж покинути цю сторінку.

source: (no name)
ca: (Sense nom)
da_dk: (intet navn)
de: (kein Name)
el: (χωρίς όνομα)
es: (sin nombre)
hr: (bez imenа)
it: (senza nome)
ja: (名前がありません)
km: (គ្មានឈ្មោះ)
lt: (be pavadinimo)
mn_mn: (нэргүй)
nl: (geen naam)
no: (intet navn)
pt_br: (nenhum nome)
ru: (без имени)
sr_latn: (Bez imenа)
sv: (inget namn)
th: (ไม่มีชื่อ)
uk_ua: (без назви)

source: Delete the resource '%name%'?
ca: Voleu esborrar el recurs '%name%'?
da_dk: Slet ressourcen '%name%'?
de: Resource '%name%' löschen?
el: Διαγραφή πόρου '%name%';
es: ¿Borrar el recurso '%name%'?
hr: Obriši resurs '%name%'?
it: Vuoi eliminare la risorsa '%name%'?
ja: リソース '%name%' を削除しますか？
km: លុបធនធាន '%name%' រឺ?
lt: Ištrinti išteklių vardu '%name%'?
mn_mn: Нөөц '%name%'-г устгах уу?
nl: De bron '%name%' verwijderen?
no: Slette ressursen '%name%'?
pt_br: Excluir o recurso '%name%'?
ru: Удалить ресурс '%name%'?
sr_latn: Obriši resurs '%name%'?
sv: Radera objektet '%name%'?
th: ลบทรัพยากร '%name%'?
uk_ua: Видалити ресурс '%name%'?

source: Preview not available for data type:
ca: Previsualització no disponible per al tipus de dades:
da_dk: Eksempel er ikke tilgængelig for datatype:
de: Vorschau für diesen Datentyp nicht verfügbar:
el: Η προεπισκόπηση δεν είναι διαθέσιμη για τον τύπο δεδομένων:
es: Previsualización no disponible para el tipo de datos:
hr: Pregled nije dostupаn zа ovаj tip podаtаkа:
it: Anteprima non disponibile per il tipo dei dati:
ja: プレビューすることはできないデータ型です:
km: ការមើលជាមុនមិនមានសម្រាប់ប្រភេទទិន្នន័យ៖
lt: Negalima peržiūrėti šio duomenų tipo:
mn_mn: Дараахь төрлийн өгөгдлийг урьдчилж харах боломжгүй:
nl: Voorvertoning niet beschikbaar voor data type:
no: Forhåndsvisning ikke tilgjengelig for datatype:
pt_br: Pré-visualização não está disponível para este tipo de dado:
ru: Предварительный просмотр не доступен для типа данных:
sr_latn: Pregled nije dostupаn zа ovаj tip podаtаkа:
sv: Förhandsvisning inte tillgänglig för datatyp:
th: ไม่มีการแสดงตัวอย่างของข้อมูลประเภทนี้:
uk_ua: Попередній перегляд недоступний для цього типу даних:

source: Failed to get credentials for storage upload. Upload cannot proceed
ca: No s'han pogut obtenir les credencials per a la pujada d'emmagatzemament. La pujada no pot continuar.
da_dk: Kunne ikke få legitimationsoplysninger til opbevaring af upload. Upload kan derfor ikke fortsætte
de: Anmeldeinformationen für den Speicher-Upload konnten nicht eingeholt werden. Upload kann nicht fortgesetzt werden
el: Αποτυχία ανεύρεσης διαπιστευτηρίων για αποθήκευση μεταφόρτωσης. Η μεταφόρτωση δεν μπορεί να προχωρήσει.
es: No se pudieron obtener las credenciales para la subida del almacenamiento. La subida no puede proceder.
hr: Neuspjela dodjela аkreditacije zа prostor zа pohranu podаtаkа. Učitavanje se ne može nаstаviti
it: Impossibile ottenere le credenziali per effettuare l'upload nello storage. L'upload non può proseguire
ja: ストレージアップロードの証明書を取得できませんでした。アップロード処理ができません。
km: បរាជ័យក្នុងការទទួលបានព័ត៌មានបញ្ជាក់អត្តសញ្ញាណសម្រាប់ការផ្ទុកឡើងនៃការផ្ទុកឡើង។ មិនអាចផ្ទុកឡើងបន្ត
lt: Nepavyko akredituoti talpyklos įkėlimui. Įkėlimas negali būti pratęstas
mn_mn: Файлыг хадгалах явцад алдаа гарлаа. Хуулах үйл ажиллагааг үргэлжлүүлэх боломжгүй.
nl: Referenties voor upload niet ontvangen. Upload kan niet voortzetten
no: Mottok ikke tillatelse for opplasting til lagring. Opplastingen kan ikke fortsette.
pt_br: Não foi possível obter as credenciais para o envio para armazenamento. O envio não pode continuar
ru: Не удалось получить учетные данные для хранилища загрузки. Загрузка не может быть продолжена
sr_latn: Neuspelo dobijаnje аkretidаcije zа prostor zа smeštаnje podаtаkа. Dopremаnje podаtаkа se ne može nаstаviti
sv: Misslyckades med att hämta uppladdningsrättigheter. Kan inte fortsätta med uppladdningen.
th: ไม่สามารถเรียกการรับรองสำหรับการอัพโหลด จึงไม่สามารถอัพโหลดต่อได้
uk_ua: Не вдалося отримати реєстраційні дані для завантаження в сховище. Завантаження не може відбутись

source: Checking upload permissions ...
ca: Comprovant permisos de pujada...
da_dk: Tjekker tilladelser for upload...
de: Upload-Genehmigungen werden überprüft ...
el: Έλεγχος των αδειών αποστολής...
es: Comprobando permisos de subida...
hr: Provjerаvаnje dozvolа slаnjа ...
it: Controllando i permessi per l'upload ...
ja: アップロード権限を確認中 ...
km: ការត្រួតពិនិត្យការបង្ហោះឡើងនូវការអនុញ្ញាត ...
lt: Patikrinti įkėlimo teises ...
mn_mn: Хуулах эрхийг шалгаж байна...
nl: Upload toestemming verifiëren ...
no: Sjekker tillatelser for opplasting...
pt_br: Verificando permissões para upload ...
ru: Проверка прав загрузки ...
sr_latn: Proverаvаnje dozvolа slаnjа ...
sv: Kontrollerar uppladdningsrättigheter...
th: กำลังตรวจสอบการอนุญาตให้อัพโหลด
uk_ua: Перевірка дозволу для завантаження ...

source: Uploading file ...
ca: Pujant arxiu...
da_dk: Uploader fil...
de: Datei wird hochgeladen ..
el: Φόρτωμα φακέλου..
es: Subiendo archivo...
hr: Učitavanje datoteke...
it: File in caricamento ...
ja: ファイルをアップロード中...
km: ឯកសារកំពុងផ្ទុកឡើង...
lt: Failas įkeliamas...
mn_mn: Файлыг байршуулж байна ...
nl: Bestanden uploaden ...
no: Laster opp fil...
pt_br: Enviando arquivo ...
ru: Загрузка файла ...
sr_latn: Dopremаnje fаjlа...
sv: Laddar upp fil...
th: กำลังอัพโหลดไฟล์ ...
uk_ua: Файл вивантажуєтсья ...

source: Data File
ca: Arxiu de dades
da_dk: Datafil
de: Datendatei
el: Φάκελος δεδομένων
es: Archivo de datos
hr: Datoteka sа podаcimа
it: File di dati
ja: データファイル
km: ឯកសារទិន្នន័យ
lt: Duomenų failas
mn_mn: Өгөгдөлийн файл
nl: Data Bestand
no: Datafil
pt_br: Arquivo de dados
ru: Файл данных
sr_latn: Fаjl sа podаcimа
sv: Datafil
th: ไฟล์ข้อมูล
uk_ua: Файл даних

source: Image
am: ምስል
ar: صورة
bs: Slika
ca: Imatge
da_dk: Billede
de: Bild
el: Εικόνα
es: Imagen
eu: Irudia
fa_ir: تصویر
gl_es: Imaxe
he: תמונה
hr: Slikа
it: Immagine
ja: 画像
km: រូបភាព
lt: Paveikslėlis
lv: Attēls
mk: Слика
mn_mn: Зураг
my_mm: ပုံ
nl: Afbeelding
no: Bilde
pt_br: Imagem
pt_pt: Imagem
ru: Картинка
sl: Slika
sq: Figurë
sr: Слика
sr_latn: Slikа
sv: Bild
th: รูปภาพ
uk_ua: Зображення

source: Metadata
ca: Metadades
de: Metadaten
el: Μεταδεδομένα
es: Metadatos
hr: Metаpodаci
it: Metadati
ja: メタデータ
km: ទិន្នន័យមេតា
lt: Meta-duomenys
mn_mn: Өөр өгөгдлийн тухай мэдээлэл агуулсан өгөгдөл
pt_br: Metadado
ru: Метаданные
sr_latn: Metаpodаci
th: ข้อมูลเมตา
uk_ua: Метадані

source: Documentation
ca: Documentació
da_dk: Dokumentation
de: Dokumentation
el: Τεκμηρίωση
es: Documentación
hr: Dokumentаcijа
it: Documentazione
ja: ドキュメント
km: ឯកសារ
lt: Dokumentacija
mn_mn: Баримтжуулалт
nl: Documentatie
no: Dokumentasjon
pt_br: Documentação
ru: Документация
sr_latn: Dokumentаcijа
sv: Dokumentation
th: เอกสารประกอบ
uk_ua: Документація

source: Code
am: ኮድ
ar: الكود
bs: Kod
ca: Codi
da_dk: Kode
el: Κωδικός
es: Código
eu: Kodea
fa_ir: کد
gl_es: Código
he: קוד
hr: Kod
it: Codice
ja: コード
km: កូដ
lt: Kodas
lv: Kods
mk: Код
mn_mn: Код
no: Kode
pt_br: Código
pt_pt: Código
ru: Код
sl: Koda
sq: Kodi
sr: Код
sr_latn: Kod
sv: Kod
th: โค้ด
uk_ua: Код

source: Example
ca: Exemple
da_dk: Eksempel
de: Beispiel
el: Παράδειγμα
es: Ejemplo
hr: Primjer
it: Esempio
ja: 例
km: ឧទាហរណ៍
lt: Pavyzdys
mn_mn: Жишээ
nl: Voorbeeld
no: Eksempel
pt_br: Exemplo
ru: Пример
sr_latn: Primer
sv: Exempel
th: ตัวอย่าง
uk_ua: Приклад

source: Upload
am: አስቀምጥ
ar: تحميل/رفع
bs: Učitaj
ca: Carregar
de: Hochladen
el: Ανεβάστε
es: Subir
eu: Igo
fa_ir: آپلود
gl_es: Enviar
he: העלה
hr: Učitaj
it: Carica
ja: アップロード
km: បញ្ចូលឯកសារទៅម៉ាស៊ីនមេ
lt: Nusiųsti
lv: Augšuplādēt
mk: Прикачете
mn_mn: Хуулах
my_mm: Upload လုပ်မည်
no: Opplasting
pt_br: Enviar
pt_pt: Enviar
ru: Загрузка
sl: Naloži
sq: Ngarko
sr: Допремите
sr_latn: Dopremi
sv: Ladda upp
th: อัพโหลด
uk_ua: Вивантажити

source: You are uploading a file. Are you sure you want to navigate away and stop this upload?
bs: U toku je učitavanje datoteke. Jeste li sigurni da želite otići sa ove stranice i prekinuti učitavanje?
ca: Esteu pujant un arxiu. Esteu segurs que voleu marxar de la pàgina i aturar la pujada?
da_dk: Du uploader en fil. Er du sikker på, du vil navigere væk og standse upload?
de: Eine Datei wird hochgeladen. Soll das wirklich abgebrochen werden?
es: Estás subiendo un fichero. Estás seguro que quieres salir y parar esta subida?
eu: Fitxategi bat igotzen zaude. Ziur zaude atera eta igoera hau gelditu nahi duzula?
fa_ir: شما در حال آپلود یک فایل هستید. آیا مطمئن‌اید می‌خواهید این صفحه را ترک، و آپلود را متوقف کنید.
he: אתם מעלים קובץ. האם אתם בטוחים שברצונכם לצאת מהעמוד ולהפסיק את ההעלאה?
hr: U tijeku je učitavanje datoteke. Jeste li sigurni da želite otići sa ove stranice i prekinuti učitavanje?
it: Stai caricando un file. Sei sicuro che vuoi abbandonare questa pagina e interrompere il caricamento?
ja: ファイルをアップロードしています。ナビゲートを離れてこのアップロードを終了しても良いですか?
km: អ្នកកំពុងតែបញ្ចូលឯកសារទៅកាន់ម៉ាស៊ីនមេ។ តើអ្នកពិតជាចង់ធ្វើអ្វីផ្សេង ហើយបញ្ឈប់វា?
lv: Jūs augšupielādējat failu. Vai tiešām vēlaties doties prom, un apturēt šo augšupielādi?
mk: Прикачувате датотека. Дали сте сигурни дека сакате да отидете и да престанете со прикачувањето?
mn_mn: Та яг одоо файл хуулж байна. Хуулж байгаа файлаа зогсоогоод гарахдаа итгэлтэй байна уу.
no: Du laster opp en fil. Er du sikker på at du ønsker å forlate siden og stoppe denne opplastingen?
pt_pt: Está a enviar um ficheiro. Tem a certeza de que deseja sair e parar o envio?
sl: Trenutno prenašate datoteko. Ste prepričani da se želite preusmeriti drugam in prekiniti ta prenos?
sr: Отпремате датотеку. Да ли сте сигурни да желите напустити и зауставити отпремање?
sv: Du laddar upp en fil. Är du säker på att du vill lämna sidan och avbryta uppladdningen?
th: คุณกำลังอัพโหลดไฟล์อยู่ กรุณายืนยันว่าคุณต้องการเปลี่ยนไปหน้าอื่น และหยุดการอัพโหลดนี้

source: Search datasets...
am: የመረጃ ስብስቦችን ፈልግ...
ar: البحث في مجموعات البيانات ...
bs: Traži skupove podataka...
ca: Cercar conjunts de dades...
da_dk: Søg datasæt...
de: Datensätze suchen...
es: Buscar conjuntos de datos
eu: Datu multzoak bilatu...
fa_ir: جستجوی مجموعه‌های داده ...
gl_es: Buscar conxuntos de datos…
he: לחפש בצבירי הנתונים...
hr: Traži skupove podataka...
it: Cerca dataset...
ja: データセット検索...
km: ស្វែងរកបណ្តុំទិន្នន័យ...
lv: Meklē datu kopas...
mk: Пребарувајте податочни сетови...
mn_mn: Өгөгдлийн бүрдлүүдийг хайх...
my_mm: Dataset များရှာမည်...
no: Søk i datasett...
pt_br: Pesquisar conjuntos de dados...
pt_pt: Pesquisar conjuntos de dados...
sl: Preišči nabore podatkov...
sq: Kërko setin e të dhënave...
sr: Претражите скупове података...
sv: Sök dataset...
th: ค้นหาชุดข้อมูล...

source: CKAN Data API
am: የ CKAN የመረጃ ኤፒአይ
ar: الواجهة البرمجية API لبيانات CKAN
bs: CKAN API podataka
ca: API de dades de CKAN
es: API de datos
eu: Datuen API
gl_es: API de datos de CKAN
he: ה- API של נתוני CKAN
hr: CKAN API podataka
km: CKAN ទិន្នន័យ API
lv: CKAN datu API
mk: CKAN API за податоци
mn_mn: CKAN өгөгдлийн API
my_mm: CKAN ဒေတာ API
pt_br: API de Dados do CKAN
pt_pt: CKAN Dados API
sl: CKAN podatkovni API
sq: CKAN API i të dhënave

source: Access resource data via a web API with powerful query support
am: ጠንካራ የጠያቂ ድጋፍ ባለው የድር ኤፒአይ በመጠቀም መረጃ ያግኙ።
ar: الوصول إلى بيانات الموارد عبر واجهة الويب البرمجية API مع دعم قوي للاستعلام
bs: Pristup resursima podataka kroz web API uz široku podršku upita
ca: Accediu a les dades del recurs a través d'una API web amb suport per a consultes avançades
da_dk: Tilgå ressourcens data via et web-API med kraftfuld query-support
de: Zugriff auf Ressourcen per Web-Schnittstelle mit umfangreichen Suchmöglichkeiten
es: Acceso al recurso de datos mediante una API web con servicio de consulta completo
eu: Datuen baliabidera sarrera erabateko kontsulta zerbitzua duen API web baten bitartez
fa_ir: دسترسی به داده منبع از ظریق یک API اینترنتی با ساپورت قوی
gl_es: Acceso ao recurso de datos mediante unha API web con servizo completo de consulta
he: גשו למשאב מידע דרך API מקוון עם תמיכה בשאילתות מורכבות
hr: Pristup resursima podataka kroz web API uz široku podršku upita
ja: パワフルなクエリサポートがあるweb APIを通してリソースデータにアクセス
km: Access ទិន្នន័យ​អំពី​ប្រភព​​តាម​រយៈ​ web API ដោយ​ប្រើ​ មុខងារ​​ស្នើ​សុំដែល​មាន​ប្រសិទ្ធិភាព។​
lv: Piekļut resursu datiem izmantojot tīmekļa API ar spēcīgu vaicājumu atbalstu
mk: Пристапете до податоците во ресурс преку веб API со моќна поддршка за кверирање
mn_mn: Өндөр түвшний хайлт хийх боломж бүхий веб API-н тусламжтайгаар нөөц өгөгдөлд хандана
my_mm: အားကောင်းတဲ့ query အထောက်အပံ့ရှိသော web API မှတစ်ဆင့် resource ၏ ဒေတာကို ရယူခြင်း
no: Få tilgang til ressursdata via et web-API med sterk query-support
pt_pt: O acesso ao recurso dados através de um API na internet é um apoio de consulta poderoso
sl: Dostopaj do podatkov virov preko spletnega API-ja z močno query podporo
sq: Qasu në burimin e të dhënave përmes API të uebfaqes me mbështetje të fuqishme të kërkesës
sr: Приступи подацима ресурса путем веб АПИ-ја за моћном подршком за упите
sv: Få tillgång till resursens data via ett webb-API med kraftfullt frågestöd.
th: เข้าถึงทรัพยากรข้อมูลผ่าน API ของเว็บด้วยภาษาสอบถามที่ทรงพลัง

source: Further information in the <a href="http://docs.ckan.org/en/latest/datastore.html" target="_blank">main CKAN Data API and DataStore documentation</a>.</p>
ca: Més informació a la <a href="http://docs.ckan.org/en/latest/datastore.html" target="_blank">documentació de la API de dades de CKAN </a>.</p>
da_dk: Mere information i <a href="http://docs.ckan.org/en/latest/datastore.html" target="_blank">CKAN Data API og DataStore dokumentationen</a>.</p>
de: Weitergehende Informationen sind in der <a href="http://docs.ckan.org/en/latest/datastore.html" target="_blank">CKAN Data API und DataStore Dokumentation</a>.</p>
es: Más información en el <a href="http://docs.ckan.org/en/latest/datastore.html" target="_blank"> API de Datos principal de CKAN y en la documentación del DataStore</a>.</p>
hr: Daljnje informacije u <a href="http://docs.ckan.org/en/latest/datastore.html" target="_blank">glavnoj CKAN Data API i DataStore dokumentaciji</a>.</p>
ja: より詳しい情報は <a href="http://docs.ckan.org/en/latest/datastore.html" target="_blank">CKAN Data API and DataStore documentation</a>を参照してください。</p>
km: ព័ត៌មានបន្ថែមទៀតនៅក្នុង <a href="http://docs.ckan.org/en/latest/datastore.html" < target="_blank"> ទិន្នន័យចំបងរបស់ CKAN API និង ឯកសារ Datastore ។</a> . </ p>
mn_mn: Дэлгэрэнгүй мэдээллийг <a href="http://docs.ckan.org/en/latest/datastore.html" target="_blank">үндсэн CKAN өгөгдлийн API болон өгөгдлийн бүрдэлийн баримт бичиг</a>-с үзэх боломжтой.</p>
no: Mer informasjon i <a href="http://docs.ckan.org/en/latest/datastore.html" target="_blank">dokumentasjon for CKANs hoved-API og DataStore</a>.</p>
sv: Mer information i <a href="http://docs.ckan.org/en/latest/datastore.html" target="_blank">CKANs Data API och DataStore-dokumentation</a>.</p>
th: ข้อมูลเพิ่มเติมที่ <a href="http://docs.ckan.org/en/latest/datastore.html" target="_blank">หน้าหลักของเอกสารประกอบ CKAN Data API และ DataStore</a></p>

source: Endpoints
am: ማገባደጃ
bs: Krajnje tačke
ca: Punts d'accés
de: Endpunkt, engl. Endpoint
es: Punto de acceso API
eu: API sarbide-puntua
fa_ir: نقاط پایان
he: נקודות קצה
hr: Završne točke
ja: エンドポイント
km: ចំណុចបញ្ចប់
lv: Galapunkts
mk: Крајни точки
mn_mn: Төгсгөлийн цэгүүд
pt_pt: Pontos de acesso
sl: Končne točke
sq: Pika të fundit
sr: Крајње тачке
sv: Ändpunkter
th: ปลายทาง

source: The Data API can be accessed via the following actions of the CKAN action API.
am: የመረጃው ኤፒአይ በሚከተሉት የ CKAN ኤፒአይ ድርጊት ሂደቶች ማግኝት ይችላሉ።
bs: API-ju podataka je moguće pristupiti korištenjem sljedećih CKAN API akcija.
ca: Es pot accedir a la API de dades a través de les següents accions de la API de CKAN.
da_dk: Data-API'et kan tilgås via følgende actions fra CKAN action API'et.
de: Die Daten-Schnittstelle (Data-API) kann über folgende Schnittstellenbefehle der CKAN Action API erreicht werden.
es: El API de Datos es accesible a través de las siguientes acciones de la API de acción de CKAN.
eu: Datuen API-a CKAN-en API ekintzaren hurrengo ekintzen bitartez irisgarria da.
fa_ir: برای دسترسی به API داده می‌توان از اقدامات زیر در CKAN استفاده کرد.
he: ה-API של המידע יכול להתקבל באמצעות הפעולות הבאות של API פעולות של CKAN.
hr: API-ju podataka je moguće pristupiti korištenjem CKAN API akcija
ja: Data APIはCKAN action APIの次のようなアクションを通してアクセスすることができます。
km: ទិន្នន័យ API​ អាចចូលទោកាន់បាន តាមរយៈសកម្មភាពនៃ CKAN action API.
lv: Data API var piekļūt, izmantojot sekojošas CKAN API darbības.
mk: До API-то за податоци може да се пристапи преку следните акции на CKAN API-то за акции.
mn_mn: API-н өгөгдөлд CKAN болон API-н үйлдлээр дамжиж хандах боломжтой.
no: Data-APIet kan nås via disse handlingene til CKANs action-API.
pt_pt: É possivel aceder aos dados API seguindo as ações API no CKAN.
sl: Do podatkovnega API-ja se lahko dostopa preko naslednjih ukazov iz CKAN API-ja.
sq: API i të dhënave mund të qaset përmes veprimeve në vijim të API-s të veprimit të CKAN-it
sv: Data-API:et kan anropas via följande åtgärder från CKAN:s "action API".
th: Data API สามารถเข้าถึงได้ด้วยการเรียกใช้ CKAN action API

source: Update / Insert
am: አሻሽል / አስገባ
bs: Ažuriraj / Unesi
ca: Actualizar / Inserir
da_dk: Opdatér / indsæt
de: Aktualisieren / Einfügen
es: Actualizar / Insertar
eu: Eguneratu / Txertatu
fa_ir: به‌روز رسانی / وارد کردن
he: הוסיפו/עדכנו
hr: Ažuriraj / Umetni
it: Aggiorna / Inserisci
ja: 更新 / 挿入
km: ធ្វើបច្ចុប្បន្នភាព / បញ្ចូល
lv: Atjaunināt / Ievietot
mk: Ажурирајте / Внесете
mn_mn: Шинэчлэх/ Оруулах
no: Oppdater/legg til
pt_pt: Atualizar / Inserir
sl: Posodobi / Vnesi
sq: Përditso / shto
sr: Ажурирај / Убаци
sv: Uppdatera/Sätt in
th: ปรับปรุง/เพิ่ม

source: Query
am: መጠይቅ
bs: Upit
ca: Consulta
da_dk: Forespørg
de: Abfrage
es: Consulta
eu: Kontsulta
fa_ir: پرسش
he: שאילתה
hr: Upit
ja: クエリ
lv: Vaicājums
mk: Квери
mn_mn: Хүсэлт
no: Spørring
sl: Pozvedba
sq: Kërkesa
sr: Упит
sv: Fråga
th: เรียกดูข้อมูล
