Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: User name:
ca: Nom d'usuari:
da_dk: Brugernavn:
de: Benutzername:
el: Όνομα χρήστη:
es: Nombre de usuario:
hr: Korisničko ime:
hu: Felhasználó név:
it: Nome utente:
ja: ユーザ名:
km: ឈ្មោះអ្នកប្រីប្រាស់
lt: Naudotojo vardas:
mn_mn: Хэрэглэгчийн нэр:
nl: Gebruikersnaam:
no: Brukernavn:
pt_br: Nome de usuário:
ru: Имя пользователя
sr_latn: Korisničko ime:
sv: Användarnamn:
th: ชื่อผู้ใช้
uk_ua: Ім'я користувача:

source: DataStore resource not found
am: የመረጃ ማከማቻው አልተገኘም
ar: لم يتم العثور على مورد مخزن البيانات
bs: DataStore resurs nije pronađen
ca: Recurs de la DataStore no trobat
da_dk: DataStore-ressourcen ikke fundet
de: DataStore Ressource nicht gefunden
es: No se ha encontrado el recurso.
eu: Baliabidea ez da aurkitu
fa_ir: منبع DataStore پیدا نشد
gl_es: Non se atopou o recurso de «Almacén de datos» (DataStore)
he: משאב DataStore לא נמצא
hr: DataStore resurs nije pronаđen
it: Risorsa DataStore non trovata
ja: データストアリソースが見つかりません
km: រកមិនឃើញធនធាននៃ DataStore
lv: Datu glabātuves resurss nav atrasts
mk: Ресурсот не е пронајден во податочното складиште
mn_mn: Өгөгдлийн агуулахын нөөц олдсонгүй
my_mm: DataStore resource ရှာမတွေ့ခဲ့ပါ။
pt_pt: O recurso DataStore não foi encontrado
sl: DataStore vir ni na voljo
sq: Burimi i depove të të dhënave nuk u gjet
sr: Ресурс складишта података није пронађен
sv: Hittade inte DataStore-resursen
th: ไม่พบคลังข้อมูลทรัพยากร

source: Resource "{0}" was not found.
am: የመረጃ ምንጭ "{0}" አልተገኘም።
ar: لم بتم العثور على المورد "{0}".
bs: Resurs “{0}” nije pronađen.
ca: No s'ha trobat el recurs "{0}".
da_dk: Ressource "{0}" blev ikke fundet.
de: Ressource "{0}" nicht gefunden.
el: Ο πόρος "{0}" δεν βρέθηκε.
es: Recurso "{0}" no fue encontrado.
eu: "{0}" baliabidea ez da aurkitu.
fa_ir: منبع "{0}" پیدا نشد
gl_es: Non se atopou o recurso «{0}».
he: משאב "{0}" לא נמצא.
hr: Resurs "{0}" nije pronađen.
it: La risorsa "{0}" non è stata trovata.
ja: リソース "{0}" がみつかりませんでした
km: រកមិនឃើញ ធនធាន "{0}" ។
lv: Nav atrasti "{0}" resursi.
mk: Ресурсот "{0}" не е пронајден.
mn_mn: Нөөц "{0}" олдсонгүй.
my_mm: Resource "{0}" ကို ရှာမတွေ့ခဲ့ပါ။
nl: Bron "{0}" is niet gevonden
pt_br: Recurso "{0}" não foi encontrado.
pt_pt: Recurso "{0}" não foi encontrado.
ru: Источник "{0}" не был найден.
sl: Vir "{0}" ni na voljo.
sq: Burimi "{0}" nuk u gjet.
sr: Ресурс "{0}" није пронађен.
sv: Resursen "{0}" hittades inte.
th: ไม่พบทรัพยากร "{0}"
uk_ua: Ресурс "{0}" не знайдено.

source: User {0} not authorized to update resource {1}
am: ተጠቃሚ {0} ይሀንን የመረጃ ምንጭ ለማሻሻል ፍቃድ የለውም።
ar: المستخدم {0} غير مخول بتحديث المورد {1}
bs: Korisnik {0} nije ovlašten za ažuriranje resursa {1}
ca: L'usuari {0} no té prou permisos per a modificar el recurs {1}
da_dk: Bruger {0} er ikke autoriseret til at opdatere ressourcen {1}
de: Benutzer {0} darf die Ressource {1} nicht ändern
el: Ο χρήστης {0} δεν έχει δικαίωμα επεξεργασίας του πόρου {1}
es: El usuario {0} no está autorizado para actualizar el recurso {1}
eu: {0} erabiltzaileak ez du {1} baliabidea eguneratzeko baimenik
fa_ir: کاربر "{0}" اجازه به‌روزرسانی منبع {1} را ندارد
gl_es: O usuario {0} non está autorizado para actualizar o recurso {1}
he: משתמש {0} אינו מורשה לעדכן משאב {1}
hr: Korisnik {0} nema ovlasti za ažuriranje resursa {1}
it: L'utente {0} non è autorizzato ad aggiornarre la risorsa {1}
ja: ユーザ {0} は リソース {1} を更新する権限がありません
km: អ្នកប្រើប្រាស់ {0} មិនត្រូវបានអនុញ្ញាតអោយធ្វើបច្ចុប្បន្នភាពលើធនធាន {1}
lv: Lietotājam {0} nav atļauts atjaunināt resursu {1}
mk: Корисникот {0} не е овластен да го ажурира ресурсот {1}
mn_mn: Хэрэглэгч {0} нөөц {1}-г шинэчлэх эрхгүй байна
my_mm: အသုံးပြုသူ {0} သည် resource {1} ကို ပြင်ဆင်ရန် အခွင့်မရှိပါ။
nl: Gebruiker {0} heeft geen toestemming om de bron {1} te bewerken
pt_br: Usuário {0} não está autorizado para atualizar o recurso {1}
pt_pt: Utilizador {0} não está autorizado a atualizar o recurso {1}
ru: Пользователь {0} не имеет прав для обновления ресурса {1}
sl: Uporabnik {0} nima dovoljenja za posodobitev vira {1}
sq: Përdoruesi {0} nuk është i autorizuar të ndryshoj burimin {1}
sr: Корисник {0} није овлашћен да ажурира ресурс {1}
sv: Användare {0} har inte behörighet att uppdatera resurs {1}
th: ผู้ใช้ {0} ไม่ได้รับอนุญาคให้ปรับปรุงทรัพยากร {1}
uk_ua: Користувач {0} не має достатньо прав для оновлення ресурсу {1}

source: Add to Groups
ca: Afegeix als grups
el: Προσθήκη στις Ομάδες
es: Agregar a Grupos
ja: グループに追加
nl: Toevoegen aan Groepen
pt_br: Adicionar a grupos
ru: Добавить в группу
uk_ua: Додати до групи

source: Select a group...
ca: Escull un grup...
el: Επιλογή ομάδας...
es: Seleccionar un grupo...
ja: グループを選択
nl: Selectereen een groep...
pt_br: Selecione um grupo
ru: выберите группу...
uk_ua: Виберіть групу...

source: Country Code
am: የአገር ኮድ
ar: رمز الدولة
bs: Kod zemlje
ca: Codi de país
da_dk: Landekode
de: Ländercode
el: Κωδικός Χώρας
es: Código de País
eu: Herrialdeko kodea
fa_ir: کد کشور
gl_es: Código de país
he: קוד מדינה
hr: Kod zemlje
it: Codice nazione
ja: 国コード
km: កូដប្រទេស
lv: Valsts kods
mk: Код на држава
mn_mn: Улсын код
my_mm: နိုင်ငံ၏ ကုတ်ဒ်
nl: Landcode
pt_br: Código do país
pt_pt: Código do país
ru: Код страны
sl: Geslo države
sq: Kodi i vendit
sr: Државни позивни број
sv: Landkod
th: รหัสประเทศ
uk_ua: Код країни

source: Custom Text
am: በራስ የተዘጋጀ ጽሁፍ
ar: النص المخصص
bs: Korisnički definisan tekst
ca: Text personalitzat
da_dk: Brugerdefineret tekst
de: Benutzerspezifischer Text
el: προσαρμοσμένο κείμενο
es: Texto personalizado
eu: Testu pertsonalizatua
fa_ir: متن سفارشی
gl_es: Texto personalizado
he: טקסט מותאם אישית
hr: Korisnički definiran tekst
it: Testo personalizzato
ja: カスタムテキスト
km: កែរសំរួលអក្សរ
lv: Pielāgots teksts
mk: Прилагоден текст
mn_mn: Дурын текст
my_mm: စိတ်ကြိုက်စာသား
nl: Aangepaste Text
pt_br: Customizar texto
pt_pt: Personalizar texto
ru: Произвольный Текст
sl: Tekst po meri
sq: Teksti i kustomizuar
sr: Прилагођен текст
sv: Egen text
th: ข้อความกำหนดเอง
uk_ua: Довільний текст

source: custom text
am: በራስ የተዘጋጀ ጽሁፍ
ar: نص مخصص
bs: Korisnički definisan tekst
ca: text personalitzat
da_dk: Brugerdefineret tekst
de: benutzerspezifischer Text
el: προσαρμοσμένο κείμενο
es: texto personalizado
eu: testu pertsonalizatua
fa_ir: متن سفارشی
gl_es: texto personalizado
he: טקסט מותאם אישית
hr: korisnički definiran tekst
it: testo personalizzato
ja: カスタムテキスト
km: កែរសំរួលអក្សរ
lv: pielāgots teksts
mk: прилагоден текст
mn_mn: дурын текст
my_mm: စိတ်ကြိုက်စာသား
nl: aangepaste text
pt_br: texto personalizado
pt_pt: personalizar texto
ru: произвольный текст
sl: tekst po meri
sq: teksti i kustomizuar
sr: прилагођен текст
sv: egen text
th: ข้อความกำหนดเอง
uk_ua: довільний текст

source: There was a problem with your submission, please correct it and try again
ca: Hi ha hagut un problema amb les dades enviades, si us plau corregiu-lo i torneu-ho a provar
el: Υπήρξε ένα πρόβλημα με την υποβολή σας, παρακαλώ διορθώστε το και προσπαθήστε ξανά
es: Ha habido un problema con su envío, inténtelo de nuevo
ja: 投稿内容に不備があります。修正後、再度投稿してください。
lt: Kilo problema jūsų įnaše, prašome ją ištaisyti ir bandyti dar kartą
nl: Er heeft zich een probleem voorgedaan bij het indien, probeer het opnieuw
no: Det var et problem med bidraget ditt, vennligst korriger og prøv igjen
pt_br: Ocorreu um erro com a sua submissão, por favor corrija e tente novamente
ru: Возникла проблема с вашим представлением, пожалуйста, исправьте ошибку и попробуйте еще раз

source: There is a problem with the system configuration
ca: Hi ha un problema amb la configuració del sistema
el: Υπάρχει πρόβλημα με τη ρύθμιση του συστήματος
es: Hay un problema con la configuración del sistema
ja: システム設定に不備があります
lt: Kilo problema sistemos konfigūracijoje
nl: Er was een probleem met het configureren van het systeem
no: Det er et problem med systemkonfigurasjonen
pt_br: Existe um problema com a configuração de sistema
ru: Существует проблема с конфигурацией системы

source: Your application has been submitted
ca: La vostra aplicació s'ha enviat
el: Η αίτησή σας έχει υποβληθεί
es: Su petición ha sido enviada
ja: アプリケーションが投稿されました
lt: Jūsų paraiška buvo įteikta
nl: Uw verzoek is ingediend
pt_br: Seu aplicativo foi submetido
ru: Ваша заявка была подана

source: There was a problem with your submission, please correct it and try again
ca: Hi ha hagut un problema amb les dades enviades, si us plau corregiu-lo i torneu-ho a provar
el: Υπήρξε ένα πρόβλημα με την υποβολή σας, παρακαλώ διορθώστε το και προσπαθήστε ξανά
es: Hubo un problema con su envío, por favor, corríjalo e inténtelo de nuevo
ja: 投稿内容に不備があります。内容を修正して、再度投稿してください
lt: Kilo problema Jūsų įnaše, prašome ją ištaisyti ir bandyti dar kartą
nl: Er heeft zich een probleem voorgedaan tijdens het indienen van uw verzoek, corrigeer de fout en probeer het opnieuw.
no: Det var et problem med bidraget ditt, vennligst korriger og prøv igjen
pt_br: Ocorreu um erro com a sua submissão, por favor corrija e tente novamente
ru: Там была проблема с вашим представлением, пожалуйста, исправьте ее и попробуйте еще раз

source: Please choose an organization to add the dataset to
ca: Si us plau, escolliu una organització a la qual afegir el conjunt de dades
el: Παρακαλώ επιλέξτε έναν οργανισμό, στον οποίο θα προσθέσετε το σύνολο δεδομένων
es: Por favor escoge una organización a la que añadir el conjunto de datos
ja: データセットを発行している組織を選択してください
lt: Prašome pasirinkti organizaciją, kuriai priskirti rinkmeną
nl: Kies een organisatie om de dataset aan toe te voegen
no: Vennligst velg en organisasjon å legge til datasettet i
pt_br: Por favor escolha uma organização à que você deseja adicionar o conjunto de dados
ru: Пожалуйста, выберите организацию, чтобы добавить пакет данных

source: Copyright (c) 2010 Michael Leibman, http://github.com/mleibman/slickgrid A request has been made for membership of your organization
es: Estimado administrador, Se ha enviado una petición de un miembro para su organización
no: Kjære administrator, en forespørsel om å bli medlem i din organisasjon er lagt inn

source: by
ca: per part de
el: από
es: por
lt: pagal
nl: door
no: av
pt_br: por
ru: по

source: ){% end %} Permission is hereby granted, free of charge, to any person obtaining a copy of this software and associated documentation files (the "Software"), to deal in the Software without restriction, including without limitation the rights to use, copy, modify, merge, publish, distribute, sublicense, and/or sell copies of the Software, and to permit persons to whom the Software is furnished to do so, subject to the following conditions: The above copyright notice and this permission notice shall be included in all copies or substantial portions of the Software. "
es: ){% end %} La razón dada para la petición fué: "
no: ){% end %} Begrunnelsen for forespørselen var: "

source: " Please contact the user to verify and then if you would like to add this user you can do so by visiting
ca: " Si us plau, contacteu l'usuaru per verificar-ho, i si voleu afegir-lo, podeu fer-ho visitant
el: "⏎ ⏎ Παρακαλώ επικοινωνήστε με το χρήστη για επαλήθευση και έπειτα αν θέλετε να τον προσθέσετε μπορείτε να το κάνετε πηγαίνοντας
es: " Por favor, contacte con el usuario para verificarlo y entonces si desea añadir este usario puede hacerlo visitando
ja: " 詳細は直接ユーザに連絡して確認お願いします。またそのユーザを訪問してることで、追加することも可能です。
lt: " Prašome susisiekti su naudotoju dėl patvirtinimo ir tada, jeigu norėsite šį naudotoją pakviesti į draugus, tai galėsite padaryti apsilankę
nl: "⏎ ⏎ Neem contact op met de gebruiker om te verifiëren en wanneer je deze gebruiker wil toevoegen kan je dat doen de de volgende pagina te bezoeken
pt_br: " Por favor entre em contato com o usuário para verificar e, então, se quiser adicionar esse usuário, você pode fazê-lo visitando
ru: "⏎ ⏎ Пожалуйста, свяжитесь с пользователем для проверки. А затем, если вы хотите добавить этого пользователя, Вы можете сделать это, при посещении

source: If you do not wish to add this user you can safely disregard this email.
ca: Si no voleu afegir l'usuari podeu ignorar aquest correu.
el: Αν δεν επιθυμείτε να προσθέσετε αυτό τον χρήστη, μπορείτε απλά να παραβλέψετε το συγκεκριμένο email.
es: Si no deseas añadir este usuario puedes ignorar este correo electrónico
ja: ユーザを追加しない場合は、このメールを廃棄して下さい
lt: Jeigu nenorite pridėti šio naudotojo, galite saugiai pašalinti šį el. paštą.
nl: Als je deze gebruiker niet wil toevoegen kan je deze e-mail negeren.
no: Bare se bort fra denne meldingen hvis du ikke ønsker å legge til brukeren.
pt_br: Se você não quiser adicionar este usuário você pode desconsiderar este e-mail.
ru: Если вы не хотите добавить этого пользователя Вы можете проигнорировать это письмо.

source: <p>Organizations allow you to add both users and datasets to it in order to control who can access and manage your datasets</p>
ca: <p>Les organitzacions et permeten d'afegir tant usuaris com conjunts de dades per a controlar qui pot accedir i gestionar els teus conjunts de dades</p>
el: <p>Οι φορείς μπορούν να περιέχουν τόσο χρήστες όσο και σύνολα δεδομένων επιτρέποντας έτσι καλύτερο έλεγχο του ποιός μπορεί να έχει πρόσβαση και να διαχειριστεί το κάθε σύνολο δεδομένων</p>
es: <p>Las organizaciones le permiten agregar tanto usuarios como conjuntos de datos a estas con el fin de controlar quiénes pueden acceder y administrar sus conjuntos de datos</p>
ja: <p>あなたのデータセットへのアクセスや管理を制御するために、組織はユーザとデータセット両方を加える権限をあなたに与えます。</p>
nl: <p>Organisaties geven je de keuze om gebruikers en datasets toe te voegen om zo te beheren wie toegang tot je datasets heeft en wie de mogelijkheid heeft ze te bewerken</p>
pt_br: <p> Organizações permitem que você adicione tanto usuários quanto conjuntos de dados a elas, visando controlar quem pode acessar e gerenciar os conjuntos de dados</p>
ru: <p>Организации позволяют добавлять как пользователей, так и пакеты данных для того, чтобы контролировать, кто может получить доступ и управлять своими пакетами данных</p>

source: Create an organization
ca: Crea una organització
el: Προσθέστε έναν φορέα
es: Crear una organización
ja: 新しい組織単位を定義
nl: Maak een nieuwe organisatie aan
pt_br: Criar uma Organização
ru: Создать Организацию
uk_ua: Створити організацію

source: <p>An organization can be set-up to specify which users have permission to add or remove datasets from it.</p>
ca: <p>Una organització es pot configurar per a especificar quins usuaris tenen permisos per a afegir-ne o eliminar-ne conjunts de dades.</p>
el: <p>Ένας φορέας μπορεί να δημιουργηθεί για να προσδιορίσετε ποιοι χρήστες έχουν την άδεια πρόσθήκης ή αφαίρεσης σύνολων δεδομένων από αυτόν.</p>
es: <p>Una organización puede crearse para especificar qué usuarios tienen permiso para agregar o eliminar conjuntos de datos de estas.</p>
ja: <p>ある組織はどのユーザがデータセットを追加・削除するための権限を持つかを明示するために設立することができます。</p>
nl: <p>Een organisatie heeft de optie om te kiezen welke gebruikers de mogelijkheid hebben om datasets toe te voegen en te verwijderen van de organisatie.</p>
pt_br: <p>Uma organização pode ser configurada para especificar quais usuários têm permissão para adicionar o remover conjuntos de dados dela.</p>
ru: <p>Организацию можно настроить таким образом, чтобы пользователи имели разрешение на добавление или удаление данных из нее.</p>

source: Add Dataset to Organization
ca: Afegeix un conjunt de dades a l'organització
el: Προσθήκη Συνόλου Δεδομένων στον Φορέα
es: Agregar Conjunto de Datos a la Organización
ja: 組織にデータセットを追加
nl: Voeg een Dataset too aan de Organisatie
pt_br: Adicionar conjunto de dados à Organização
ru: Добавить пакет данных в организацию
uk_ua: Додати набір даних до організації

source: Manage Users
ca: Gestiona els usuaris
el: Διαχείριση χρηστών
es: Administrar Usuarios
ja: ユーザの管理
nl: Gebruikers Beheren
pt_br: Gerenciar usuários
ru: Управление пользователями
uk_ua: Управління користувачами

source: Apply for membership
ca: Sol·licitar ingrés
el: Αίτηση για συμμετοχή
es: Solicitar participación
ja: メンバーに適用
lt: Prašyti narystės
nl: Verzoek indienen om lid te worden
no: Søk om medlemskap
pt_br: Solicitar a adesão
ru: Подать заявку на членство

source: Reason
ca: Raó
el: Λόγος
es: Razón
ja: 理由
lt: Priežastis
no: Årsak
pt_br: Motivo
ru: Причина
uk_ua: Причина

source: Please explain to the owner your reasons for wishing to become an editor of this organization
ca: Si us plau, expliqueu al propietari perquè voleu ser editors d'aquesta organització
el: Εξηγήστε στον ιδιοκτήτη τους λόγους για τους οποίους επιθυμείτε να γίνετε συντάκτης αυτού του φορεά
es: Por feavor, explique al administrador la razón por la que desea ser un editor de esta organización
ja: 所有者に対して、この組織の編集者になりたい理由の説明を行なってください
lt: Prašome paaiškinti savininkui priežastis, kodėl norite tapti šios organizacijos redaguotoju
nl: Geef de reden aan waarom u verzoekt een beheerder te worden van deze organisatie
no: Vennligst forklar for eieren hvorfor du ønsker å bli redaktør av denne organisasjonen
pt_br: Por favor, explique ao proprietário seus motivos para querer tornar-se editor desta organização
ru: Пожалуйста, объясните нам - почему Вы хотите стать редактором этой организации?

source: Send request
ca: Enviar sol·licitud
el: Αποστολή αίτησης
es: Enviar petición
ja: リクエストを送信
lt: Siųsti užklausą
nl: Verzoek indienen
no: Send forespørsel
pt_br: Enviar pedido
ru: Послать запроста
uk_ua: Надіслати запит

source: The URL for the image that is associated with this organization.
ca: La URL de la imatge associada amb aquesta organització.
el: Η διεύθυνση URL για την εικόνα που σχετίζεται με αυτήν την οργάνωση.
es: La URL de la imagen que está asociada a la organización
ja: この組織を表す画像ファイルのURL
lt: URL paveiksliuko, kuris yra susietas su šia organizacija.
nl: De URL voor de afbeelding is geassocieerd met deze organisatie.
no: URL til bildet som er knyttet til denne organisasjonen.
pt_br: A URL da imagem que está associada à esta organização.
ru: URL для изображения, связанного с этой организацией.

source: Parent Organization
ca: Organització mare
el: Μητρικός φορέας
es: Organización Padre
ja: 実施母体
lt: Tėvinė organizacija
nl: Moeder Organisatie
no: Overordnet organisasjon
pt_br: Organização superior
ru: Родительская организация
uk_ua: Батьківська організація

source: No parent organization
ca: No hi ha organització mare
el: Δεν υπάρχει μητρικός φορέας
es: Sin organización padre
ja: 実施母体なし
lt: Nėra tėvinės organizacijos
nl: Geen moeder organisatie
no: Ingen overordnet organisasjon
pt_br: Nenhuma organização superior
ru: Нет родительской организации
uk_ua: Немає батьківської організації

source: Manage users
ca: Gestionar usuaris
el: Επεξεργασία χρηστών
es: Administrar usuarios
ja: ユーザの管理
lt: Valdyti naudotojus
nl: Gebruikers beheren
no: Administrer brukere
pt_br: Gerenciar usuários
ru: Управление пользователями

source: There are no users currently in this publisher.
ca: Aquest editor no té cap usuari actualment
el: Δεν υπάρχουν τρέχοντες χρήστες σε αυτόν τον εκδότη.
es: Actualmente no hay ningún usuario en esta publicación
ja: 発行主体に所属しているユーザがいません
lt: Kol kas nėra šio leidėjo naudotojų.
nl: Er zijn momenteel geen gebruikers in deze uitgever.
no: Det er ingen brukere i denne utgiveren nå.
pt_br: Não há usuários atualmente neste publicador.
ru: В этом издании нет действительных участников

source: Organization History
ca: Historial de l'organització
el: Ιστορικό φορέα
es: Historia de la Organización
ja: 組織沿革
lt: Organizacijos istorija
nl: Geschiedenis van deze organisatie
no: Organisasjonshistorie
pt_br: Histórico da Organização
ru: История организации
uk_ua: Історія організації

source: What Are Organizations?
ca: Que són les organitzacions?
el: Τι είναι φορείς;
es: ¿Qué es una organización?
ja: 組織について
lt: Kas yra organizacijos?
nl: Wat Zijn Organisaties?
no: Hva er organisasjoner?
pt_br: O que são Organizações?
ru: Какие Организации?
uk_ua: Що таке організація?

source: Whilst tags are great at collecting datasets together, there are occasions when you want to restrict users from editing a collection. An [1:organization] can be set-up to specify which users have permission to add or remove datasets from it.
ca: Tot i que les etiquetes són molt útils per agrupar conjunts de dades, hi ha ocasions en que cal restringir l'edició dins d'una col·lecció als usuaris. Es pot crear una [1:organització] per especificar quins usuaris tenen permís per afegir-hi o eliminar-ne conjunts de dades.
el: Παρόλο που οι ετικέτες είναι ιδανικές για τη συλλογή των συνόλων δεδομένων, υπάρχουν περιπτώσεις όπου θέλετε να απαγορέψετε στους χρήστες να επεξεργαστούν μια συλλογή. Ένας [1:organization] μπορεί να παραμετροποιηθεί ώστε να ορίζεται ποιοί χρήστες έχουν δικαίωμα να προσθέτουν ή να αφαιρούν από αυτόν σύνολα δεδομένων.
es: Mientras que las etiquetas son buenas para agregar conjuntos de datos, hay ocasiones en las que puedes desear restringir a los usuarios la edición de una colección. Una [1: organización] se puede configurar para especificar qué usuarios tienen permiso para añadir o eliminar datos de la misma.
ja: データセット同士をまとめるには通常タグを利用します。しかし時折、まとめ作業に携わるユーザを限定したいケースがあります。その場合は [1:organization] を設定することで、まとめたリストへのデータセット追加・削除作業を実施可能なユーザを限定することが可能です。
lt: Nors, gairės yra puiki priemonė rinkmenoms susieti, kartais pasitaiko atvejų, kai norima naudotojams uždrausti redaguoti rinkmenų kolekcijas. [1:Organizacija] gali būti nustatyta taip, kad tik teises turintys naudotojai galėtų pridėti arba pašalinti rinkmenas iš jos.
nl: Hoewel tags goed zijn om datasets samen te verzamelen, er zijn situaties waarin het er voor zorgt dat gebruikers de collectie niet meer kunnen aanpassen. Een [1:organization] heeft de opties om te selecteren welke gebruikers de mogelijkheid hebben er datasets aan toe te voegen en te verwijderen.
no: Selv om stikkord egner seg godt til å samle datasett, kan det tenkes at du ønsker å begrense hvem som kan redigere en samling. En [1:organisasjon] kan opprettes for å angi hvilke brukere som har tillatelse til å legge til eller fjerne datasett fra den.
pt_br: Embora as etiquetas sejam uma ótima forma de juntar conjuntos de dados em uma coleção, há ocasiões em que você pode querer restringir a possibilidade dos usuários editarem uma coleção. Uma [1:organização] pode ser configurada para especificar que usuários têm permissão para adicionar ou remover conjuntos de dados dela.
ru: Теги очень удобны для группировки пакетов данных, но иногда требуется ограничить пользователей в праве редактировать группу пакетов. Для того, чтобы разрешить конкретным пользователям добавлять или удалять пакеты, можно создать [1: организацию].

source: Join
ca: Uniu-vos
el: Δηλώστε συμμετοχή
es: Unirse
ja: 参加
lt: Prisijungti
nl: Aanmelden
no: Bli med
pt_br: Afiliar
ru: Присоединиться
uk_ua: Приєднатись

source: List Organizations
ca: Llista d'organitzacions
el: Λίστα Οργανισμών
es: Lista de Organizaciones
ja: 組織一覧
lt: Organizacijų sąrašas
nl: Lijst van Organisaties
no: List ut organisasjoner
pt_br: Listar Organizações
ru: Список организаций

source: Add an Organization
bs: Dodaj organizaciju
ca: Afegir una organització
el: Προσθέστε έναν Οργανισμό
es: Añadir una Organización
ja: 組織を追加
lt: Pridėti organizaciją
nl: Voeg een Organisatie toe
no: Legg til en organisasjon
pt_br: Adicionar uma Organização
ru: Добавить Организацию
sr: Додајте организацију
uk_ua: Додати організацію

source: Add an organization
ca: Afegir una organització
el: Προσθέστε έναν οργανισμό
es: Añadir una organización
ja: 組織を追加
lt: Pridėti organizaciją
nl: Voeg een organisatie toe
no: Legg til en organisasjon
pt_br: Adicionar uma organização
ru: Добавить Организацию
uk_ua: Додати організацію
