Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: You must be logged in to access your dashboard.
am: ዳሽቦርድዎን ለማግኘት መግባት አለብዎት
ar: يجب تسجيل الدخول للوصول إلى لوحة التحكم الخاصة بك.
bs: Morate biti prijavljeni za pristup oglasnoj ploči.
ca: Cal que us identifiqueu per a accedir al vostre panell.
da_dk: Du skal være logget ind for at tilgå dit dashboard.
de: Du musst angemeldet sein, um die Übersichtsseite sehen zu können.
el: Πρέπει να είστε συνδεδεμένος για να έχετε πρόσβαση στον Πίνακα βασικών λειτουργιών.
es: Debe haber iniciado sesión para acceder a su panel de control.
eu: Saioa hasita izan behar duzu kontrol panelera sartzeko
fa_ir: برای دسترسی به داشبورد خود باید وارد سایت شوید.
gl_es: Ten que acceder ao sistema para ter acceso ao seu taboleiro.
he: חובה להתחבר כדי לגשת ללוח המחוונים שלך
hr: Trebate biti prijavljeni za pristup oglasnoj ploči.
it: Devi essere autenticato per accedere al tuo cruscotto
ja: ダッシュボードにアクセスするにはログインが必要です
km: អ្នកត្រូវតែកត់ត្រាចូលដើម្បីចូលទៅកាន់ប៉ាណ្ណូបរិធានរបស់អ្នក។
lt: Turite būti prisijungęs, kad galėtumėte naudotis savo valdymo pultu.
lv: Jums jābūt autorizētam, lai piekļūtu savai darbavirsmai
mk: Мора да се најавени за да пристапите кон контролната табла.
mn_mn: Та өөрийн хяналтын самбартаа хандахын тулд нэвтэрсэн байх шаардлагатай.
my_mm: သင်၏ dashboard ကို access လုပ်ရန် သင့်အနေဖြင့် login လုပ်ထားရမည်။
nl: U moet ingelogd zijn om toegang te hebben tot uw dashboard.
no: Du må være innlogget for å få tilgang til dashbordet ditt.
pt_br: Você precisa estar autenticado para acessar o seu painel de controle.
pt_pt: Necessita de iniciar a sessão para poder ter acesso ao painel de controlo.
ru: Вы должны авторизоваться для доступа к панели управления
sl: Za dostop do digitalne delovne mize morate biti prijavljeni.
sq: Ju duhet të jeni të kyçur që të keni qasje në panelin tuaj.
sr: Морате бити улоговани да бисте приступили Вашој командној табли.
sv: Du måste vara inloggad för att få tillgång till din panel.
th: คุณจะต้องเข้าระบบเพื่อใช้หน้าปัดของคุณ
uk_ua: Увійдіть, щоб отримати доступ до панелі управління.

source: User %s not authorized to edit package %s
am: ተጠቃሚ %s ጥቅል(ፓኬጅ) %sን ለማደስ ፈቃድ የለውም
ar: المستخدم%sغير مخول بتعديل الحزمة%s
bs: Korisnik %s nema ovlaštenje za izmjenu pаketa %s
ca: L'usuari %s no està autoritzat a editar el conjunt de dades %s
da_dk: Bruger %s ikke autoriseret til at redigere datakilden %s
de: Benutzer %s hat keine Berechtigung das Paket %s zu bearbeiten
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για την επεξεργασία του πακέτου %s.
es: El usuario %s no está autorizado para editar el paquete %s
eu: %s erabiltzaileak ez du %s paketea editatzeko baimenik
fa_ir: کاربر %s مورد نظر اجازه ویرایش پکیج را ندارد %s
gl_es: O usuario %s non está autorizado para editar o paquete %s
he: משתמש %s אינו מורשה לערוך את חבילה %s
hr: Korisnik %s nije ovlаšten za izmjenu pаketa %s
it: L'utente %s non è autorizzato a modificare il pacchetto %s
ja: ユーザ %s はパッケージ %s の編集権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយធ្វើការកែប្រែកញ្ចប់ %s ទេ
lt: Naudotojas %s neturi teisių redaguoti paketo %s
lv: Lietotājs %s nav tiesīgs rediģēt paketi %s
mk: Корисникот %sне е овластен да го промени податочниот сет %s
mn_mn: %s хэрэглэгч нь %s багцыг өөрчлөх эрхгүй байна.
my_mm: အသုံးပြုသူ %s သည် package %s ကို edit ပြုလုပ်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om package %s te wijzigen
no: Bruker %s ikke autorisert til å redigere datakilden %s
pt_br: Usuário %s não autorizado a editar o pacote %s
pt_pt: Utilizador %s não está autorizado a editar o pacote %s
ru: Пользователь %s не имеет прав для редактирования пакета %s
sl: Uporabnik %s nima dovoljenja za urejanje paketa %s
sq: Përdoruesi %s nuk është i autorizuar të redaktoj paketën %s
sr: Корисник %s није овлашћен да уређује пакет %s
sr_latn: Korisnik %s nije ovlаšćen dа menjа pаket %s
sv: Användare %s saknar behörighet att redigera paketet %s
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้แก้ไขแพคเกจ %s
uk_ua: Користувач %s не має достатньо прав для редагування пакету %s

source: User %s not authorized to edit resource %s
am: ተጠቃሚ %s የመረጃ-ምንጭ %sን ለማደስ ፈቃድ የለውም
ar: المستخدم%sغير مخول بتعديل المورد%s
bs: Korisnik %s nema ovlaštenje za izmjenu resursa %s
ca: L'usuari %s no té autorització per a modificar el recurs %s
da_dk: Bruger %s ikke autoriseret til at redigere ressourcen %s
de: Benutzer %s hat keine Berechtigung, um die Ressource %s zu bearbeiten
el: Ο χρήστης %s δεν έχει δικαίωμα επεξεργασίας του πόρου %s
es: El usuario %s no está autorizado para editar el recurso %s
eu: %s erabiltzaileak ez du %s baliabidea editatzeko baimenik
fa_ir: کاربر%s مورد نظر اجازه ویرایش منبع را ندارد %s
gl_es: O usuario %s non está autorizado para editar o recurso %s
he: משתמש %s אינו מורשה לערוך את מקור %s
hr: Korisnik %s nije ovlašten za izmjenu resursa %s
it: L'utente %s non è autorizzato a modificare la risorsa %s
ja: ユーザー %s はリソース %s を編集する権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយធ្វើការកែប្រែធនធាន %s ទេ
lt: Naudotojas %s neturi teisių redaguoti ištekliaus %s
lv: Lietotājam %s nav tiesību rediģēt resursu %s
mk: Корисникот%sне е овластен да го промени ресурсот %s
mn_mn: %s хэрэглэгч %s материалд өөрчлөлт хийх эрхгүй байна
my_mm: အသုံးပြုသူ %s သည် resource %s ကို edit ပြုလုပ်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om resource %s te veranderen
no: Bruker %s ikke autorisert til å redigere ressursen %s
pt_br: Usuário %s não está autorizado a editar recurso %s
pt_pt: Utilizador %s não está autorizado a editar o recurso %s
ru: Пользователь %s не имеет прав для редактирования ресурса %s
sl: Uporabnik %s nima dovoljenja za urejanje vira %s
sq: Përdoruesi %s nuk është i autorizuar të redaktoj burimin %s
sr: Корисник %s није овлашћен да уређује ресурс %s
sv: Användare %s har inte behörighet att redigera resurs %s
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้แก้ไขทรัพยากร %s
uk_ua: Користувач %s не має достатньо прав для редагування ресурсу %s

source: User %s not authorized to change state of package %s
am: ተጠቃሚ %s የጥቅል(ፓኬጅ) %sን ሁኔታ(አቇም) ለመለወጥ ፈቃድ የለውም
ar: المستخدم%s غير مخول بتغيير حالة الحزمة%s
bs: Korisnik %s nema ovlaštenje za izmjenu statusa paketa %s
ca: L'usuari %s no està autoritzat a canviar l'estat del conjunt de dades %s
da_dk: Bruger %s ikke autoriseret til at ændre status for datakilden %s
de: Benutzer %s hat keine Berechtigung den Zustand des Pakets %s zu bearbeiten
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για την αλλαγή κατάστασης του πακέτου %s.
es: El usuario %s no está autorizado para cambiar el estado del paquete %s
eu: %s erabiltzaileak ez du %s paketearen egoera aldatzeko baimenik
fa_ir: کاربر %s مورد نظر اجازه تغییر وضعیت پکیج را ندارد %s
gl_es: O usuario %s non está autorizado para cambiar o estado do paquete %s
he: משתמש %s אינו מורשה לשנות את מצב חבילה %s
hr: Korisnik %s nije ovlаšten za izmjenu statusa pаketа %s
it: L'utente %s non è autorizzato a modificare lo stato del pacchetto %s
ja: ユーザ %s はパッケージ %s の状態を変更する権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយផ្លាស់ប្តូរស្ថានភាពរបស់កញ្ចប់ %s
lt: Naudotojas %s neturi teisių keisti paketo %s būsenos
lv: Lietotājs %s nav tiesīgs mainīt paketes %s stāvokli
mk: Корисникот %sне е овластен да ја менува состојбата на пакетот %s
mn_mn: %s хэрэглэгч %s багцын төлвийг өөрчлөх эрхгүй байна
my_mm: အသုံးပြုသူ %s သည် package %s ၏ အခြေအနေကို ပြောင်းလဲရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om status van package %s te wijzigen
no: Bruker %s ikke autorisert til å endre status for datakilden %s
pt_br: Usuário %s não autorizado a alterar o estado do pacote %s
pt_pt: Utilizador %s não está autorizado a alterar o estado do pacote %s
ru: Пользователь %s не имеет прав для изменения статуса пакета %s
sl: Uporabnik %s nima dovoljenja za spremembo stanja paketa %s
sq: Përdoruesi %s nuk është i autorizuar të ndryshoj gjendjen e paketës %s
sr: Корисник %s није овлашћен да мења стање пакета %s
sr_latn: Korisnik %s nije ovlаšćen dа menjа stаnje pаketа %s
sv: Användare %s saknar behörighet att ändra tillståndet för paketet %s
th: ผู้ใช้ %s ไม่ได้รับอนุญาตในการเปลี่ยนสถานะของแพคเก็จ %s
uk_ua: Користувач %s не має достатньо прав для зміни статусу пакета %s

source: User %s not authorized to edit organization %s
am: ተጠቃሚ %s ድርጅት %sን ለማደስ ፈቃድ የለውም
ar: المستخدم%s غير مخول بتعديل المؤسسة%s
bs: Korisnik %s nema ovlaštenje za izmjenu organizacije %s
ca: L'usuari %s no té autorització per a modificar l'organització %s
da_dk: Bruger %s ikke autoriseret til at redigere organisationen %s
de: Benutzer %s hat keine Berechtigung, um die Organisation %s zu bearbeiten
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για την επεξεργασία του οργανισμού %s
es: El usuario %s no está autorizado para editar la organización %s
eu: %s erabiltzaileak ez du %s antolakuntza editatzeko baimenik
fa_ir: کاربر%s مورد نظر اجازه ویرایش سازمان را ندارد %s
gl_es: O usuario %s non está autorizado para editar a organización %s
he: משתמש %s אינו מורשה לערוך את אירגון %s
hr: Korisnik %s nije ovlašten za izmjenu organizacije %s
it: L'utente %s non è autorizzato a modificare l'organizzazione %s
ja: ユーザー %s は組織 %s を編集する権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយធ្វើការកែប្រែអង្គភាព %s ទេ
lt: Naudotojas %s neturi teisių redaguoti organizacijos %s
lv: Lietotājs %s nav tiesīgs rediģēt organizāciju %s
mk: Корисникот %sне е овластен да ја менува организацијата %s
mn_mn: %s хэрэглэгч %s байгууллагыг өөрчлөх эрхгүй байна
my_mm: အသုံးပြုသူ %s သည် %s အဖွဲ့အစည်းကို edit ပြုလုပ်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om organisatie %s te veranderen
no: Bruker %s ikke autorisert til å redigere organisasjonen %s
pt_br: Usuário %s não está autorizado a editar a organização %s
pt_pt: Utilizador %s não está autorizado a editar a organização %s
ru: Пользователь %s не имеет прав для редактирования организации %s
sl: Uporabnik %s nima dovoljenja za urjanje organizacije %s
sq: Përdoruesi %s nuk është i autorizuar të redaktoj organizatën %s
sr: Корисник %s није овлашћен да уређује организацију %s
sv: Användare %s är inte behörig att redigera organisationen %s
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้แก้ไของค์กร %s
uk_ua: Користувач %s не має достатньо прав для редагування організації %s

source: Only the owner can update a related item
ca: Només el propietari pot editar un element relacionat
da_dk: Kun ejeren kan opdatere et relateret element
de: Nur der Eigentümer kann ein verwandtes Element aktualisieren
el: Μόνο ο ιδιοκτήτης μπορεί να ανανεώσει το σχετικό αντικείμενο.
es: Solo el propietario puede actualizar un elemento relacionado
he: רק בעלים יכול לעדכן פריט קשור
hr: Sаmo vlаsnik može аžurirаti srodne stаvke
it: Soltanto il proprietario può aggiornare un elemento correlato
ja: 関連アイテムを変更できるのはオーナーだけです
km: មានតែម្ចាស់ទេដែលអាចធ្វើបច្ចុប្បន្នភាពទៅលើធាតុដែលពាក់ព័ន្ធ។
lt: Tik savininkas gali atnaujinti susijusius įrašus
mn_mn: Зөвхөн эзэмшигч нь холбогдох зүйлийг шинэчилж болно.
nl: Alleen de eigenaar kan een verwant item updaten
no: Bare eier kan oppdatere relatert informasjon
pt_br: Somente o dono pode atualizar um item relacionado
ru: Только владелец может обновить этот элемент
sr_latn: Sаmo vlаsnik može dа аžirirа srodne stаvke
sv: Bara ägaren kan uppdatera en relaterad post.
th: รายการที่เกี่ยวของสามารถถูกปรับปรุงโดยเจ้าของเท่านั้น
uk_ua: Тільки власник може оновити цей елемент

source: You must be a sysadmin to change a related item's featured field.
ca: Heu de ser administrador per canviar el camp destacat d'un element relacionat.
da_dk: Du skal være systemadministrator for at ændre et relateret elements udvalgt-felt
de: Du musst System-Administrator sein, um das hervorgehobene Feld eines verwandten Elements zu ändern.
el: Πρέπει να είστε sysadmin για να μπορείτε να αλλάξετε το χαρακτηριστικό πεδίο ενός σχετικού αντικειμένου.
es: Usted debe ser administrador para cambiar un campo relacionado destacado.
he: אתם חייבים להיות מנהלי מערכת כדי לשנות שדה מובלט של פריט קשור.
hr: Morate biti sistem administrator za izmjenu istakutog polja povezane stavke.
it: Devi essere un amministratore di sistema per modificare un campo di un elemento correlato in primo piano
ja: 関連アイテムの特記項目を編集するには管理者権限が必要です。
km: អ្នកត្រូវតែជា sysadmin ដើម្បីផ្លាស់ប្តូរទ្រង់ទ្រាយ​នៃធាតុដែលទាក់ទង។
lt: Turite būti sistemos administratorius, kad galėtumėte keisti susijusio įrašo ypatybių lauką.
mn_mn: Холбоотой зүйлийн онцлох талбарыг өөрчлөхийн тулд систем админ байх ёстой.
nl: U moet ingelogd zijn als systeembeheerder om een verwant item featured veld te kunnen veranderen.
no: Du må være sysadmin for å endre featured field av et relatert element.
pt_br: Você precisa ser um administrador do sistema para alterar o campo de um item relacionado destacado.
ru: Вы должны быть системным администратором для того, чтобы изменить избранный пункт
sv: Du måste vara sysadmin för att ändra en relaterad posts utvalda fält.
th: คุณจะต้องเป็นผู้ดูแลระบบเท่านั้นจึงจะสามารถเปลี่ยนแปลงคุณสมบัติรายการที่เกี่ยวข้องได้
uk_ua: Щоб змінити вибраний елемент ви повинні мати права сисадміна.

source: User %s not authorized to change state of group %s
am: ተጠቃሚ %s የቡድን %sን ሁኔታ(አቇም) ለመለወጥ ፈቃድ የለውም
ar: المستخدم%s غير مخول بتغيير حالة التصنيف%s
bs: Korisnik %s nema ovlaštenje za izmjenu statusa grupe %s
ca: L'usuari %s no està autoritzat a canviar l'estat del grup %s
da_dk: Bruger %s ikke autoriseret til at ændre status for gruppen %s
de: Benutzer %s hat keine Berechtigung den Zustand der Gruppe %s zu bearbeiten
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για την αλλαγή κατάστασης της ομάδας %s.
es: El usuario %s no está autorizado para cambiar el estado del grupo %s
eu: %s erabiltzaileak ez du %s taldeko egoera aldatzeko baimenik
fa_ir: کاربر %s مورد نظر اجازه تغییر وضعیت گروه را ندارد %s
gl_es: O usuario %s non está autorizado para cambiar o estado do grupo %s
he: משתמש %s אינו מורשה לשנות את המצב של קבוצה %s
hr: Korisnik %s nije ovlаšten za izmjenu statusa grupe %s
it: L'utente %s non è autorizzato a cambiare lo stato del gruppo %s
ja: ユーザ %s はグループ %s の状態を変更する権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយផ្លាស់ប្តូរស្ថានភាពនៃក្រុម %s
lt: Naudotojas %s neturi teisių keisti grupės %s būsenos
lv: Lietotājs %s nav tiesīgs mainīt kategorijas %s stāvokli
mk: Корисникот%sне е овластен да ја менува состојбата на групата %s
mn_mn: %s хэрэглэгч %s бүлгийн төлвийг өөрчлөх эрхгүй байна
my_mm: အသုံးပြုသူ %s သည် အုပ်စု %s ၏ အခြေအနေကို ပြောင်းလဲရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om status van groep %s te wijzigen
no: Bruker %s ikke autorisert til å endre status for gruppen %s
pt_br: Usuário %s não autorizado a alterar o estado do grupo %s
pt_pt: Utilizador %s não está autorizado a alterar o estado do grupo %s
ru: Пользователь %s не имеет прав для изменения статуса группы %s
sl: Uporabnik %s nima dovoljenja za spremembo stanja skupine %s
sq: Përdoruesi %s nuk është i autorizuar të ndryshoj gjendjen e grupit %s
sr: Корисник %s није овлашћен да мења стање групе %s
sr_latn: Korisnik %s nije ovlаšćen dа menjа stаnje grupe %s
sv: Användare %s är inte behörig att ändra status för grupp %s
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้เปลี่ยนสถานะของกลุ่ม %s
uk_ua: Користувач %s не має достатньо прав для зміни статусу групи %s

source: User %s not authorized to edit permissions of group %s
am: ተጠቃሚ %s የቡድን %sን ፈቃድ ለመለወጥ ፈቃድ የለውም
ar: المستخدم%s غير مخول بتعديل أذونات التصنيف%s
bs: Korisnik %s nema ovlaštenje za uređivanje dozvola grupe %s
ca: L'usuari %s no està autoritzat a editar els permisos del grup %s
da_dk: Bruger %s ikke autoriseret til at redigere tilladelserne for gruppen %s
de: Benutzer %s hat keine Berechtigung die Berechtigungen an der Gruppe %s zu bearbeiten
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για την επεξεργασία των αδειών της ομάδας %s.
es: El usuario %s no está autorizado para editar los permisos del grupo %s
eu: %s erabiltzaileak ez du %s taldeko egoera aldatzeko baimenik
fa_ir: کاربر%s مورد نظر اجازه ویرایش اجازه‌های دسترسی گروه را ندارد%s
gl_es: O usuario %s non está autorizado para editar os permisos do grupo %s
he: משתמש %s אינו מורשה לערוך הרשאות עבור קבוצה %s
hr: Korisnik %s nije ovlаšten za uređivanje dozvola grupe %s
it: L'utente %s non è autorizzato a modificare i permessi del gruppo %s
ja: ユーザ %s はグループ %s に対する権限を変更する権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយធ្វើការកែប្រែការអនុញ្ញាតរបស់ក្រុម %s
lt: Naudotojas %s neturi teisių redaguoti paketo %s leidimams
lv: Lietotājam %s nav tiesību rediģēt kategorijas %s tiesības
mk: Корисникот %s не е овластен да ги менува дозволите на групата %s
mn_mn: %s хэрэглэгч %s бүлэгт хамаарах зөвшөөрлүүдийг өөрчлөх эрхгүй байна
my_mm: အသုံးပြုသူ %s သည် အုပ်စု %s ၏ ခွင့်ပြုချက်များကို edit ပြုလုပ်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om rechten van groep %s te wijzigen
no: Bruker %s ikke autorisert til å redigere tillatelsene for gruppen %s
pt_br: Usuário %s não autorizado a editar as permissões do grupo %s
pt_pt: Utilizador %s não está autorizado a editar as permissões do grupo %s
ru: Пользователь %s не имеет прав для редактирования прав доступа для группы %s
sl: Uporabnik %s nima dovoljenja za urejanje dovoljenj skupine %s
sq: Përdoruesi %s nuk është i autorizuar të redaktoj lejet e grupit %s
sr: Корисник %s није овлашћен да уређује дозволе групе %s
sr_latn: Korisnik %s nije ovlаšćen dа uređuje dozvole grupe %s
sv: Användare %s inte behörighet att redigera rättigheter för gruppen %s
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้แก้ไขสิทธิ์ของกลุ่ม %s
uk_ua: Користувач %s не має достатньо прав для редагування дозволів групи %s

source: Have to be logged in to edit user
am: ተጠቃሚን ለማደስ መግባት አለብህ
ar: يجب تسجيل الدخول لتعديل مستخدم
bs: Morate biti prijavljeni za izmjenu korisnika
ca: Cal haver iniciat sessió per editar l'usuari
da_dk: Skal være logget ind for at rette en bruger
de: Eine Anmeldung ist erforderlich, um die Benutzerdaten zu ändern.
es: Tiene que estar conectado para editar un usuario
eu: %s erabiltzaileak ez du %s taldeko baimenak editatzeko baimenik
fa_ir: برای ویرایش کاربر باید به سایت وارد شوید
gl_es: Hai que acceder para editar o usuario
he: חייבים להיות מחוברים כדי לערוך פרטי משתמש
hr: Morate biti prijavljeni za izmjenu korisnika
it: E' necessario loggati per modificare l'utente
ja: ユーザを編集するためにはログインする必要があります
km: ត្រូវតែកត់ត្រាចូលដើម្បីធ្វើការកែប្រែអ្នកប្រើប្រាស់
lv: Jums jābūt autorizētam, lai rediģēt lietotāju
mk: Мора да бидете најавени за да го менувате корисникот
mn_mn: Хэрэглэгчийг өөрчлөхийн тулд нэвтэрсэн байх шаардлагатай.
my_mm: အသုံးပြုသူကို edit ပြုလုပ်ရန် login လုပ်ထားရမည်။
no: Må være logget inn for å redigere bruker
pt_pt: É necessário iniciar a sessão para poder editar o seu perfil
sl: Za urejanje uporabnika morate biti prijavljeni
sq: Duhet të jeni të kyçur që të redaktoni përdoruesin
sr: Морате бити улоговани да бисте уређивали корисника
sv: Måste vara inloggad för att redigera användare
th: ต้องเข้าระบบเพื่อแก้ไขผู้ใช้

source: User %s not authorized to edit user %s
am: ተጠቃሚ %s ተጠቃሚ %sን ለማደስ ፈቃድ የለውም
ar: المستخدم%s غير مخول بتعديل المستخدم%s
bs: Korisnik %ss nema ovlaštenje za izmjenu korisnika %s
ca: L'usuari %s no està autoritzat a editar l'usuari %s
da_dk: Bruger %s ikke autoriseret til at redigere bruger %s
de: Benutzer %s hat keine Berechtigung den Benutzer %s zu bearbeiten
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για την επεξεργασία του χρήστη %s.
es: El usuario %s no está autorizado para editar el usuario %s
eu: %s erabiltzaileak ez du %s erabiltzailea aldatzeko baimenik
fa_ir: کاربر%s مورد نظر اجازه ویرایش کاربر را ندارد %s
gl_es: O usuario %s non está autorizado para editar o usuario %s
he: משתמש %s אינו מורשה לערוך את משתמש %s
hr: Korisnik %s nije ovlаšten za izmjenu korisnikа %s
hu: A(z) '%s' felhasználó nem jogosult az %s módosítására
it: L'utente %s non è autorizzato a modificare l'utente %s
ja: ユーザ %s はユーザ %s の編集権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយធ្វើការកែប្រែអ្នកប្រើប្រាស់ %s ទេ
lt: Naudotojas %s neturi teisių redaguoti naudotojo %s
lv: Lietotājam %s nav tiesību rediģēt lietotāju %s
mk: Корисникот "%s" не е овластен да прави промени на корисникот "%s"
mn_mn: %s хэрэглэгч %s хэрэглэгчийг өөрчлөх эрхгүй байна
my_mm: အသုံးပြုသူ %s သည် အသုံးပြုသူ %s ကို edit လုပ်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om gebruiker %s te wijzigen
no: Bruker %s ikke autorisert til å redigere bruker %s
pt_br: Usuário %s não autorizado a editar o usuário %s
pt_pt: Utilizador %s não está autorizado a editar o perfil %s
ru: Пользователь %s не имеет достаточно прав для редактирования пользователя %s
sl: Uporabnik %s nima dovoljenja za urejanje uporabnika %s
sq: Përdoruesi %s nuk është i autorizuar të redaktoj përdoruesin %s
sr: Корисник %s није овлашћен да мења корисника %s
sr_latn: Korisnik %s nije ovlаšćen dа menjа korisnikа %s
sv: Användare %s är inte behörig att redigera användare %s
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้แก้ไขผู้ใช้ %s
uk_ua: Користувач %s не має достатньо прав для редагування користувача %s

source: User %s not authorized to change state of revision
bs: Korisnik %s nema ovlaštenje za izmjenu stаtusa verzije
ca: L'usuari %s no està autoritzat a canviar l'estat de la revisió
da_dk: Bruger %s ikke autoriseret til at ændre status for revisionen
de: Benutzer %s hat keine Berechtigung den Zustand der Revision zu ändern
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για την αλλαγή κατάστασης της επανάληψης.
es: El usuario %s no está autorizado para cambiar el estado de la revisión
eu: %s erabiltzaileak ez du berrikustearen egoera aldatzeko baimenik
fa_ir: کاربر %s مورد نظر اجازه تغییر وضعیت بازبینی را ندارد
he: משתמש %s אינו מאושר לשנות את המצב של הגרסא
hr: Korisnik %s nije ovlаšten za izmjenu stаtusa verzije
hu: %s felhasználó nem jogosult az módosítására
it: L'utente %s non è autorizzato a cambiare lo stato della revisione
ja: ユーザ %s にはリビジョンの状態を変更する権限がありません
km: អ្នកប្រើ %s មិនត្រូវបានអនុញ្ញាតឱ្យផ្លាស់ប្តូរស្ថានភាពនៃការកែប្រែ
lt: Naudotojas %s neturi teisių keisti poversijo būsenos
lv: Lietotājs %s nav tiesīgs mainīt izmaiņu stāvokli
mk: Корисникот%sне е овластен да ја менува состојбата на ревизијата
mn_mn: %s хэрэглэгч засварын төлвийг өөрчлөх эрхгүй.
nl: Gebruiker %s is niet geautoriseerd om status van revisie te wijzigen
no: Bruker %s ikke autorisert til å endre status for revisjonen
pt_br: Usuário %s não autorizado a alterar o estado de revisão
pt_pt: Utilizador %s não está autorizado a alterar o estado de revisão
ru: Пользователь %s не имеет достаточно прав для изменения статуса версии пакета.
sl: Uporabnik %s nima dovoljenja za spremembo stanje revizija
sr: Корисник %s није овлашћен да промени стање верзије
sr_latn: Korisnik %s nije ovlаšćen dа promeni stаnje verzije
sv: Användare %s saknar behörighet att ändra status för revision
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้เปลี่ยนสถานะของการแก้ไข
uk_ua: Користувач %s не має достатньо прав для зміни статусу версії
