Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Preview
am: ቅድመ-እይታ
ar: معاينة
bs: Pregled
ca: Previsualització
da_dk: Preview/eksempel
de: Vorschau
el: Προεπισκόπηση
es: Previsualización
eu: Aurreikuspena
fa_ir: پیش‌‌نمایی
gl_es: Vista previa
he: תצוגה מקדימה
hr: Pregled
hu: Előzetes nézet
it: Anteprima
ja: プレビュー
km: មើលជាមុន
lt: Peržiūrėti
lv: Priekšskats
mk: Преглед
mn_mn: Урьдчилан харах
my_mm: Preview ကြည့်မည်
no: Forhåndsvisning
pt_br: Pré-visualização
pt_pt: Prévisualização
ru: Предпросмотр
sl: Predogled
sq: Parashih
sr: Преглед
sr_latn: Pregled
sv: Förhandsvisa
th: ดูตัวอย่าง
uk_ua: Попередній перегляд

source: Data and Resources
am: መረጃ እና የመረጃ ምንጮች
ar: البيانات و الموارد
bs: Podaci i resursi
ca: Dada i recursos
da_dk: Data og ressourcer
de: Daten und Ressourcen
el: Δεδομένα και Πόροι
es: Datos y Recursos
eu: Datuak eta baliabideak
fa_ir: داده و منابع
gl_es: Datos e recursos
he: נתונים ומקורות
hr: Podaci i Resursi
it: Data e Risorse
ja: データとリソース
km: ទិន្នន័យ និងធនធាន
lt: Duomenys ir ištekliai
lv: Dati un resursi
mk: Податоци и ресурси
mn_mn: Өгөгдөл ба материал
my_mm: ဒေတာနှင့် resource များ
nl: Data en hulpbronnen
no: Data og ressurser
pt_br: Dados e recursos
pt_pt: Dados e Recursos
ru: Данные и Ресурсы
sl: Podatki in viri
sq: Të dhënat dhe burimet
sr: Подаци и Ресурси
sv: Data och resurser
th: ข้อมูลและทรัพยากร
uk_ua: Дані та ресурси

source: <p class="empty">This dataset has no data, <a href="%(url)s">why not add some?</a>
ca: <p class="empty">Aquest conjunt de dades no té dades, <a href="%(url)s">en voleu afegir algunes?</a>
da_dk: <p class="empty">Dette datasæt indeholder ingen data, <a href="%(url)s">hvorfor ikke tilføje noget?</a>
de: <p class="empty">Dieser Datensatz hat keine Daten, <a href="%(url)s">füge welche hinzu!</a>
el: <p class="empty">Αυτό το σύνολο δεδομένων δεν έχει δεδομένα, <a href="%(url)s">τι θα λέγατε να προσθέσετε μερικά;</a>
es: <p class="empty">Este conjunto de datos no tiene datos, <a href="%(url)s">¿qué tal si agrega algunos?</a>
hr: <p class="empty">Ovaj Skup podataka nema podataka, <a href="%(url)s">zašto ne biste dodali neke?</a>
it: <p class="empty">Questo dataset non possiede dati, <a href="%(url)s">perché non aggiungerne?</a>
ja: <p class="empty">このデータセットにはデータがありません、 <a href="%(url)s">データを追加しましょう</a>
km: <p class="empty">ពំុមានទិន្នន័យសម្រាប់បណ្តុំទិន្នន័យ <a href="%(url)s">ហេតុអ្វីមិនបញ្ចូល?</a>
lt: <p class="empty">Ši rinkmena neturi duomenų, <a href="%(url)s">kodėl jų nepridėjus?</a>
mn_mn: <p class="empty">Өгөгдлийн багцад өгөгдөл байхгүй. <a href="%(url)s">Энд дарж өгөгдөл оруулах боломжтой</a>
nl: <p class="empty">Deze dataset bevat geen informatie, <a href="%(url)s">Informatie toevoegen?</a>
no: <p class="empty">Dette datasettet har ingen data, <a href="%(url)s">hvorfor ikke legge til noen?</a>
pt_br: <p class="empty">Este conjunto de dados não tem dados, <a href="%(url)s">que tal adicionar alguns?</a>
ru: <p class="empty">В этом пакете данных отсутствуют данные, <a href="%(url)s">почему бы не добавить?</a>
sv: <p class="empty">Detta dataset saknar data, <a href="%(url)s">varför inte lägga till data?</a>
th: <p class="empty">ชุดข้อมูลนี้ไม่มีข้อมูล<a href="%(url)s">ลองเพิ่มดูไหม?</a>
uk_ua: <p class="empty">Цей набір даних порожній, <a href="%(url)s">не хочете додати дані власноруч?</a>

source: <strong>There was an error while searching.</strong> Please try again.
ca: <strong>Hi ha hagut un error mentre es cercava.</strong> Si us plau proveu-ho de nou.
el: <strong>Συνέβη σφάλμα κατά την αναζήτηση.</strong> Παρακαλώ προσπαθείστε ξανά.
es: <strong>Hubo un error mientras se realizaba la búsqueda.</strong> Por favor intente nuevamente.
ja: <strong>検索でエラーが発生しました。</strong> もう一度試してください
nl: <strong>Er is een fout opgetreden tijdens het zoeken.</strong> Probeer het opnieuw.
pt_br: <strong>Ocorreu um erro ao pesquisar.</strong> Por favor tente novamente.
ru: <strong>Во время поиска произошла ошибка.</strong> Пожалуйста, попробуйте еще раз.
uk_ua: <strong>При пошуку виникла помилка.</strong> Будь ласка, попробуйте ще раз.

source: Add data
am: መረጃ ጨምር
ar: إضافة بيانات
bs: Dodaj podatke
ca: Afegiu dades
da_dk: Tilføj data
de: Daten hinzufügen
el: Προσθέστε δεδομένα
es: Agregar datos
eu: Datuak gehitu
fa_ir: افزودن داده
gl_es: Engadir datos
he: הוספת נתונים
hr: Dodaj podatke
it: Aggiungi dati
ja: データの追加
km: បន្ថែមទិន្នន័យ
lt: Pridėti duomenų
lv: Pievienot datus
mk: Додајте податоци
mn_mn: Өгөгдөл нэмэх
my_mm: ဒေတာ ထည့်သွင်းမည်
nl: Data toevoegen
no: Legg til data
pt_br: Adicionar dados
pt_pt: Adicionar dados
ru: Добавить данные
sl: Dodaj podatke
sq: Shtoni të dhëna
sr: Додајте податке
sv: Lägg till data
th: เพิ่มข้อมูล
uk_ua: Додати дані

source: Additional data
ca: Dades addicionals
el: Επιπρόσθετες πληροφορίες
es: Datos adicionales
ja: 追加データ
nl: Aanvullende data
pt_br: Dados adicionais
ru: Дополнительные даные
uk_ua: Додаткові дані

source: Related Form
ca: Formulari d'elements relacionats
da_dk: Relateret-formular
de: Verwandtes Form
el: Σχετική Φόρμα
es: Formulario Relacionado
he: טופס קשור
hr: Vezani obrazac
it: Modulo correlato
ja: 関連フォーム
km: ទ្រង់ទ្រាយដែលជាប់ទាក់ទង
lt: Susijusi forma
mn_mn: Холбоотой маягт
nl: Verwante Vorm
no: Relatert skjema
pt_br: Formulário relacionado
ru: Соответствующая форма
sv: Relaterat formulär
th: แบบฟอร์มที่เกี่ยวข้อง
uk_ua: Пов'язана форма

source: What are related items?
ca: Què són els elements relacionats?
da_dk: Hvad er relaterede elementer?
de: Was sind verwandte Elemente?
el: Τι είναι τα σχετικά στοιχεία ;
es: ¿Qué son los elementos relacionados?
he: מה הם הפריטים הקשורים?
hr: Što su povezane stavke?
it: Cosa sono gli elemento correlati?
ja: 関連アイテムとは？
km: តើអ្វីជាធាតុពាក់ព័ន្ធ?
lt: Kas yra susiję įrašai?
mn_mn: Холбоотой зүйлс нь юу вэ?
nl: Wat zijn gerelateerde items?
no: Hva er relatert informasjon?
pt_br: O que são itens relacionados?
ru: Какие связанные объекты?
sv: Vad är relaterade poster?
th: รายการที่เกี่ยวข้อง
uk_ua: Що таке пов'язаний елемент?

source: <p>Related Media is any app, article, visualisation or idea related to this dataset.</p> <p>For example, it could be a custom visualisation, pictograph or bar chart, an app using all or part of the data or even a news story that references this dataset.</p>
ca: <p>Mitjans Relacioats és qualsevol aplicació, article, visualització, o idea relacionada amb aquest conjunt de dades.</p> <p>Per exemple, pot ser una visualització personalitzada, pictograma o diagrama de barresm una aplicació usant totes o una part de les dades, o fins i tot una notícia que es refereix a aquest conjunt de dades.</p>
da_dk: <p>Relateret media er enhver app, artikel, visualisering eller idé relateret til dette datasæt.</p> <p>F.eks. kan det være en visualisering, graf eller en app, der anvender hele eller dele af datasættet eller endda en nyhed, der refererer til dette datasæt.</p>
el: <p> Σχετικά Μέσα είναι κάθε εφαρμογή, άρθρο, απεικόνιση ή ιδέα σχετική με αυτό το σύνολο δεδομένων. </ p> Για παράδειγμα, θα μπορούσε να είναι μια προσαρμοσμένη απεικόνιση, ένα γράφημα, μια εφαρμογή που χρησιμοποιεί το σύνολο ή μέρος των δεδομένων ή ακόμα και μια είδηση ​​που αναφέρεται σε αυτό το σύνολο δεδομένων. </ p>
es: <p>Medio Relacionado es cualquier aplicación, artículo, visualización o idea relacionada a este conjunto de datos.</p> <p>Por ejemplo, podría ser una visualización personalizada, pictograma o diagrama de barras, una aplicación que utiliza todos o parte de los datos o incluso una noticia que hace referencia a este conjunto de datos.</p>
he: <p>מדיה קשורה היא כל יישום, מאמר, ויזואליזציה או רעיון הקשור לצביר נתונים זה. .</p> <p> לדוגמא, הוא יכול להיות ויזואליזציה מותאמת, תרשים או גרף, יישום המשתמשים בכל הנתונים או חלק מהם או אפילו ידיעה חדשותית המפנה אל צביר נתונים זה. </p>
hr: <p>Povezani mediji su aplikacije, članci, vizualizacije ili ideje povezani sa ovim skupom podataka.</p> <p>Na primjer, korisnički definirana vizualizacija, piktogram ili grafikon, aplikacija koja koristi dio podataka ili sve podatke ili čak članak koji referencira ovaj skup podataka.</p>
it: <p>Un Media correlato è qualsiasi app, articolo, visualizzazione o idea correlata a questo dataset.</p> <p>Per esempio, può essere una visualizzazione personalizzata, un pittogramma o un grafico a barre, una app che usa tutti i dati o una loro parte, o anche una notizia che fa riferimento a questo dataset.</p>
ja: <p>関連するメディアとは、このデータセットに関連するアプリケーションや記事、可視化、アイデアです。</p><p>例えば、データ全部または一部を用いた可視化や図表、棒グラフ、アプリケーションだけではなく、データセットを参照する新しいストーリーもです。</p>
km: <p>Media (មាតិកា, ឯកសារ,​ មេឌា) ​​ដែល​ទាក់​ទង​សម្ដៅ​លើ​កម្មវិធី អត្ថបទ visualisation ឬ គំនិត​ដែល​ទាក់​ទង​នឹង​សំណុំ​ទិន្នន័យនេះ។ </p> <p> ឧទាហរណ៍ វា​អាច​ជា​ custom visualisation ក្រាប​រូបភាព ក្រាប​សសរ កម្មវិធី​ដែល​ប្រើ​ទិន្នន័យ​នេះ​ដោយ​ផ្នែក​ឬទាំង​ស្រុង ឬជា​អត្ថបទ​សារពត៌មាន​ដែល​បាន​លើក​ឡើង​ពី​សំណុំ​ទិន្នន័យ​នេះ។</p>
mn_mn: <p>Хамааралтай медиа гэдэг нь өгөгдлийн бүрдэлтэй хамаарал бүхий төрөл бүрийн аппликейшн, өгүүлэл, нүдэнд харагдах хэлбэрт оруулсан зүйл болон санааг хэлнэ.</p> <p>Жишээ нь: харагдах хэлбэрт оруулсан дүрс, график, тухайн өгөгдлийн бүрдлийг бүхэлд нь эсвэл хэсэгчлэн ашигласан аппликейшн, сонины өгүүлэл гэх мэт тухайн өгөгдлийн бүрдэлтэй холбоотой бүгдийг хамарна.</p>
nl: <p>Gerelateerde media omvat elke applicatie, visualisatie of een idee met betrekking tot deze dataset.</p> <p>Zo zou het een visualisatie, een pictograph, een staafdiagram, een applicatie of zelfs een nieuwsbericht dat refereert naar de dataset kunnen zijn.</p>
no: <p>Relaterte medier er en app, artikkel, visualisering eller ide relatert til dette datasettet.</p> <p>For eksempel en spesiallaget visualisering eller grafikk, an app som bruker alle eller deler av dataene, eller en nyhetssak som refererer til dette datasettet.</p>
pt_br: <p>Mídia Relacionada é qualquer aplicação, artigo, visualização ou ideia relacionados a este conjunto de dados.</p> <p>Por exemplo, poderia ser uma visualização personalizada, pictograma ou gráfico de barras, uma aplicação usando os dados no todo ou em parte ou mesmo uma notícia que referencia este conjunto de dados.</p>
ru: <p>Медиа это любые приложения, статьи, визуализации или идеи, связанные с этим набором данных.</p> <p>К примеру, это может быть визуализация, пиктограмма или гистограмма, приложение, которое используя все или часть данных или даже новость, которая ссылается на этот пакет данных.</p>
sv: <p>Relaterad Media är valfri app, artikel, visualisering eller idé som är relaterad till detta dataset.</p> <p>Det kan till exempel vara en egen visualisering, bildtecken, stapeldiagram, en app som använder hela datamängden eller varför inte nyhetsartiklar som refererar till detta dataset.</p>
th: <p>สื่อที่เกี่ยวข้องกับชุดข้อมูลนี้ทั้งที่เป็นแอพลิเคชั่น บทความ แผนภาพ หรือแนวคิด</p> <p>ยกตัวอย่างเช่น สามารถที่จะเป็นแผนภาพ กราฟแท่ง และแอพพลิเคชั่นที่ใช้บางส่วนหรือทั้งหมดของข้อมูลหรือกระทั้งเนือหาข่าวที่เกี่ยวข้องกับชุดข้อมูลนี้</p>

source: Are you sure you want to delete related item - {name}?
ca: Segur que voleu eliminar aquest element relacionat - {name}?
da_dk: Er du sikker på, at du vil slette det relaterede element - {name}?
de: Bist du sicher, dass du das verwandte Element {name} löschen willst?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε το σχετικό στοιχείο- {name};
es: ¿Está seguro de que desea eliminar el elemento relacionado - {name}?
he: האם אתם בטוחים שאתם רוצים למחקור פרטי מקושר - {name}??
hr: Jeste li sigurni da želite obrisati povezanu stavku - {name}?
it: Sei sicuro di voler eliminare l'elemento correlato - {name}?
ja: 関連アイテム - {name} を削除してもよろしいですか？
km: តើអ្នកពិតជាចង់លុបធាតុដែលទាក់ទង - {name}?
mn_mn: Та холбоотой {name} -г устгахдаа итгэлтэй байна уу?
nl: Weet u zeker dat u het verwante item wilt verwijderen - {name}?
pt_br: Você tem certeza de que deseja excluir o item relacionado - {name}?
ru: Вы уверены, что хотите удалить связанный объект - {name}?
sv: Vill du verkligen radera den relaterade posten: {name}?
th: คุณแน่ใจว่าจะลบรายการที่เกี่ยวข้อง - {name}
uk_ua: Ви впевнені, що хочете видалити пов'язаний елемент - {name}?

source: Apps & Ideas
ca: Aplicacions i Idees
da_dk: Apps & ideer
de: Apps & Ideen
el: Ιδέες και εφαρμογές
es: Aplicaciones e ideas
he: יישומים ורעיונות
hr: Aplikacije i Ideje
it: Apps & Idee
ja: アプリとアイデア
km: កម្មវិធីអនុវត្ត និងគំនិត
lt: Programos & Idėjos
mn_mn: Апп болон Санаанууд
nl: Applicaties & Ideeën
no: Apper & ideer
pt_br: Aplicativos & Ideias
ru: Приложения и Идеи
sv: Appar & Idéer
th: แอพพลิเคชั่นและแนวคิด
uk_ua: Застосунки та Ідеї

source: <p>Showing items <strong>%(first)s - %(last)s</strong> of <strong>%(item_count)s</strong> related items found</p>
ca: <p>S'està mostrant <strong>%(first)s - %(last)s</strong> dels <strong>%(item_count)s</strong> elements relacionats trobats</p>
da_dk: <p>Viser emnerne <strong>%(first)s - %(last)s</strong> af <strong>%(item_count)s</strong> relaterede elementer fundet</p>
de: <p><strong>%(first)s - %(last)s</strong> von <strong>%(item_count)s</strong> gefundenen verwandten Elementen werden angezeigt</p>
el: <p>Εμφανίζονται τα <strong>%(first)s - %(last)s</strong> από <strong>%(item_count)s</strong> σχετικά στοιχεία που βρέθηκαν</p>
es: <p>Mostrando elementos <strong>%(first)s - %(last)s</strong> de <strong>%(item_count)s</strong> elementos relacionados encontrados</p>
he: <p> הצגת פריטים <strong>%(first)s - %(last)s</strong> מתוך <strong>%(item_count)s</strong> פריטים קשורים שנמצאו </p>
hr: <p>Prikaz <strong>%(first)s - %(last)s</strong> od <strong>%(item_count)s</strong> pronađenih vezanih stavki</p>
it: <p>Mostro elementi <strong>%(first)s - %(last)s</strong> di <strong>%(item_count)s</strong> elementi correlati trovati</p>
ja: <p><strong>%(item_count)s</strong>個の関連アイテムの内<strong>%(first)s - %(last)s</strong>のアイテムを表示</p>
km: <p>ធាតុបង្ហាញ <strong>%(first)s - %(last)s</strong> នៃ <strong>%(item_count)s</strong>ធាតុដែលទាក់ទងបានរកឃើញ </p>
mn_mn: <p><strong>%(item_count)s</strong> хамааралтай зүйлээс <strong>%(first)s - %(last)s</strong>-г харуулж байна</p>
nl: <p>Items tonen <strong>%(first)s - %(last)s</strong> of <strong>%(item_count)s</strong> Verwante items gevonden</p>
pt_br: <p>Mostrando os itens <strong>%(first)s - %(last)s</strong> dentre <strong>%(item_count)s</strong> itens relacionados encontrados</p>
ru: <p>Показать объекты <strong>%(first)s - %(last)s</strong> из <strong>%(item_count)s</strong> связанные объекты найдены</p>
sv: <p>Visar posterna <strong>%(first)s - %(last)s</strong> av totalt <strong>%(item_count)s</strong> relaterade poster som hittats.</p>
th: <p>แสดงรายการ<strong>%(first)s - %(last)s</strong>จาก<strong>%(item_count)s</strong>รายการที่เกี่ยวข้อง</p>

source: <p><strong>%(item_count)s</strong> related items found</p>
ca: <p><strong>%(item_count)s</strong> elements relacionats trobats</p>
da_dk: <p><strong>%(item_count)s</strong> relaterede elementer fundet</p>
de: <p><strong>%(item_count)s</strong> verwandte Elemente gefunden</p>
el: <p><strong>%(item_count)s</strong> σχετικά στοιχεία βρέθηκαν</p>
es: <p><strong>%(item_count)s</strong> elementos relacionados encontrados</p>
he: <p><strong>%(item_count)s</strong> פריטים קשורים שנמצאו </p>
hr: <p><strong>%(item_count)s</strong> vezanih stavki pronađeno</p>
it: <p><strong>%(item_count)s</strong> trovati elementi correlati</p>
ja: <p><strong>%(item_count)s</strong>の関連アイテムを発見</p>
km: <p><strong>%(item_count)s</strong> រក​ឃើញ​ធាតុ​ដែល​ទាក់ទង</p>
mn_mn: <p><strong>%(item_count)s</strong> хамааралтай зүйл олдлоо</p>
nl: <p><strong>%(item_count)s</strong> verwante items gevonden</p>
pt_br: <p><strong>%(item_count)s</strong> itens relacionados encontrados</p>
ru: <p><strong>%(item_count)s</strong> связанные объекты найдены</p>
sv: <p><strong>%(item_count)s</strong> relaterade poster har hittats</p>
th: <p><strong>%(item_count)s</strong>รายการที่พบ</p>

source: There have been no apps submitted yet.
ca: No s'ha enviat cap app encara.
da_dk: Der er endnu ikke blevet tilføjet nogen apps.
de: Es wurden noch keine Apps eingereicht.
el: Δεν έχουν υποβληθεί εφαρμογές
es: No se han enviado aplicaciones todavía.
he: עוד לא שודרו יישומים.
hr: Još nisu dodane nikakve aplikacije.
it: Non sono state ancora inviate app.
ja: まだアプリが登録されていません
km: មិនមានកម្មវិធីអនុវត្តុន៍ត្រូវបានដាក់ស្នើនៅឡើយ។
mn_mn: Одоогоор ирүүлсэн ямар нэг аппликейшн байхгүй байна.
nl: Er zijn nog geen applicaties ingediend.
pt_br: Ainda não há aplicativos enviados.
ru: Приложения еще не представлены.
sv: Inga appar har skickats in ännu.
th: ยังไม่มีแอพลิเคชั่นที่ถูกส่ง
uk_ua: Поки немає жодного застосунку.

source: What are applications?
ca: Què són les aplicacions?
da_dk: Hvad er applikationer?
de: Was sind Anwendungen?
el: Τι είναι οι εφαρμογές;
es: ¿Qué son las aplicaciones?
he: מהם יישומים?
hr: Što su aplikacije?
it: Cosa sono le applicazioni?
ja: アプリケーションとは？
km: តើអ្វីជាកម្មវិធីអនុវត្ត?
mn_mn: Аппликейшн гэж юу вэ?
nl: Wat zijn applicaties?
pt_br: O que são aplicativos?
ru: Какие приложение?
sv: Vad är applikationer?
th: แอพพลิเคชั่นนี้คืออะไร
uk_ua: Що таке застосунок?

source: These are applications built with the datasets as well as ideas for things that could be done with them.
ca: Aquestes aplicacions s'han creat amb els conjunts de dades i les idees per a coses que podrien ser fetes amb elles.
da_dk: Dette er applikationer bygget med datasættene såvel som ideer til ting, som kan bygges med dem.
de: Dies sind Anwendungen, die mit diesem Datensatz gebaut wurden und Ideen, was mit dem Datensatz gebaut werden könnte.
el: Πρόκειται για εφαρμογές που έχουν δημιουργηθεί με τα σύνολα δεδομένων , καθώς και ιδέες για το τι θα μπορούσε να γίνει με αυτά.
es: Estas son aplicaciones creadas con los conjuntos de datos así como también ideas para cosas que se podrían hacer con estos.
he: אלו יישומים שנבנו עם צבירי המידע ורעיונות לדברים שניתן לעשות איתם
hr: Ovo su aplikacije napravljene sa Skupovima podataka i ideje za sve što bi se tek dalo učiniti s njima.
it: Sono applicazioni sviluppate con i dataset oltre a idee su cosa si potrebbe fare con i dataset.
ja: これらはそのデータセットを利用したアプリケーションや、データセットを用いてできるであろうアイデアになります。
km: កម្មវិធីអនុវត្តទាំងអស់នេះត្រូវបានបង្កើតឡើងជាមួយបណ្តុំទិន្នន័យដែលជាគំនិតសំរាប់អ្វីដែលអាចធ្វើជាមួយវាបាន។
mn_mn: Эдгээр нь тус өгөгдлийн бүрдлүүдийг ашиглан бүтээсэн аппликейшнүүд бөгөөд мөн өгөгдлийн бүрдлүүдийг ашиглан өөр зүйл хийх, бүтээх боломжийг харуулж буй санаа юм.
nl: Dit zijn applicaties die gebouwd zijn met datasets als mede met ideeën die uitgevoerd kunnen worden
pt_br: Esses são aplicativos construídos com os conjuntos de dados bem como ideias de coisas que poderiam ser feitas com eles.
ru: Эти приложения, построенные с пакетами данных, наряду с идеями для вещей, которые можно было бы сделать с ними.
sv: Detta är applikationer som byggts med dataset, men även med idéer om vad man kan göra med dem.
th: นี้คือแอพพลิเคชั่นที่สร้างกับชุดข้อมูลนี้รวมถึงแนวคิดของสิ่งที่ทำขึ้นจากชุดข้อมูลนี้

source: Filter Results
am: ውጤቶችን አታራ
ar: فلترة النتائج
bs: Filtriraj rezultate
ca: Filtrar resultats
da_dk: Filtrér resultater
de: Ergebnisse filtern
el: Φίλτρα Αποτελεσμάτων
es: Filtrar Resultados
eu: Emaitzak iragazi
fa_ir: فیلتر نتایج
gl_es: Filtrar resultados
he: סינון תוצאות
hr: Filtriraj rezultate
it: Risultato del Filtro
ja: フィルタ結果
km: ច្រោះតាមលទ្ធផល
lv: Filtra rezultāts
mk: Филтрирај ги резултатите
mn_mn: Үр дүнг шүүх
my_mm: ရလဒ်များ စစ်ထုတ်မည်
nl: Filter Resultaten
pt_br: Filtrar Resultados
pt_pt: Filtrar Resultados
ru: Фильтровать Результаты
sl: Filtriraj rezultate
sq: Filtro rezultatet
sr: Филтрирај Резултате
sv: Filtrera resultat
th: กรองผลลัพธ์
uk_ua: Фільтрувати результати

source: Filter by type
ca: Filtrar per tipus
da_dk: Filtrér efter type
de: Filtern nach Typ
el: Φιλτράρισμα κατά τύπο
es: Filtro por tipo
he: סינון לפי סוג
hr: Filtriraj po tipu
it: Filtra per tipo
ja: データ種別で検索
km: ច្រោះតាមប្រភេទ
lt: Filtruoti pagal tipą
mn_mn: Төрлөөр шүүх
nl: Filter op type
no: Filtrer etter type
pt_br: Filtrar por tipo
ru: Фильтровать по типу
sv: Filtrera på typ
th: กรองจากประเภท
uk_ua: Фільтрувати за типом

source: All
ca: Tots
da_dk: Alle
de: Alle
el: Όλα
es: Todos
he: הכל
hr: Sve
it: Tutti
ja: すべて
km: ទាំងអស់
lt: Visi
mn_mn: Бүх
nl: Alle
no: Alle
pt_br: Tudo
ru: Все
sv: Alla
th: ทั้งหมด
uk_ua: Всі

source: Sort by
ca: Ordenar per
da_dk: Sortér efter
de: Sortieren nach
el: Ταξινόμηση κατά
es: Ordenar por
he: סידור על-פי
hr: Sortiraj prema
it: Ordina per
ja: 並び替え順序
km: តម្រៀបតាម
lt: Rikiuoti pagal
mn_mn: Эрэмбэлэх
nl: Sorteren op
no: Sorter etter
pt_br: Ordenar por
ru: Упорядочить по
sv: Sortera
th: เรียงโดย
uk_ua: Сортувати по

source: Default
ca: Per defecte
de: Standard
el: Προκαθορισμένο
es: Por defecto
he: ברירת מחדל
hr: Zadano
ja: デフォルト
km: លំនាំដើម
lt: Numatytasis
mn_mn: Үндсэн тохиргоо
nl: Fout
no: Standard
pt_br: Padrão
ru: По умолчанию
th: ค่าโดยปริยาย
uk_ua: По замовчуванню

source: Only show featured items
ca: Mostra només elements destacats
da_dk: Vis kun fremhævede elementer
de: Zeige nur hervorgehobene Elemente
es: Mostrar solamente elementos destacados
he: הצג רק פריטים מובילים
hr: Prikaži samo istaknute stavke
it: Mostra solo gli elementi in evidenza
ja: 特集アイテムのみ表示
km: បង្ហាញតែទិន្នន័យសំខាន់ៗ
mn_mn: Зөвхөн онцгой зүйлсийг харуулах
nl: Toon enkel gekenmerkte items
pt_br: Mostrar apenas itens em destaque
ru: Показывать только связанные объекты
sv: Visa endast utvalda poster
th: แสดงเฉพาะรายการที่แนะนำ
uk_ua: Показати тільки ознаки предметів

source: Apply
ca: Aplicar
da_dk: Anvend
de: Anwenden
el: Εφαρμογή
es: Aplicar
he: הפעלה
hr: Primijeni
it: Richiedi
ja: 適用
km: អនុវត្តន៍
lt: Vykdyti
mn_mn: Тохируулах
nl: Toepassen
no: Bruk
pt_br: Aplicar
ru: Применить
sv: Spara
th: ใช้งาน
uk_ua: Застосувати

source: Edit related item
ca: Modifica l'element relacionat
da_dk: Redigér relateret element
de: Verwandtes Element bearbeiten
el: Επεξεργασία σχετικού στοιχείου
es: Editar elemento relacionado
he: ערוך פריט קשור
hr: Izmijeni vezanu stavku
it: Modifica elemento correlato
ja: 関連アイテムの編集
km: កែប្រែធាតុពាក់ព័ន្ធ
mn_mn: Хамааралтай зүйлийг засварлах
nl: Bewerkt gerelateerd item
pt_br: Editar item relacionado
ru: Редактировать связанный пункт
sv: Redigera relaterad post
th: แก้ไขรายการที่เกี่ยวข้อง
uk_ua: Редагувати пов'язаний елемент

source: Edit Related
ca: Modifica relacionats
da_dk: Redigér relaterede
de: Bearbeite verwandtes Element
el: Επεξεργασία Σχετικού
es: Editar Relacionado
he: ערוך קשור
hr: Izmijeni vezano
it: Modifica Elemento Correlato
ja: 関連の編集
km: កែប្រែពាក់ព័ន្ធ
mn_mn: Хамааралтайг засах
nl: Bewerk gerelateerde
pt_br: Editar Relacionado
ru: Редактировать связанное
sv: Redigera relaterad
th: แก้ไขที่เกี่ยวข้อง
uk_ua: Редагувати пов'язане

source: Edit Related Item
ca: Modifica l'element relacionat
da_dk: Redigér relateret element
de: Bearbeite verwandtes Element
el: Επεξεργασία Σχετικού στοιχείου
es: Editar elemento relacionado
he: ערוך פריט קשור
hr: Izmijeni Vezanu stavku
it: Modifica Elemento Correlato
ja: 関連アイテムの編集
km: កែប្រែធាតុពាក់ព័ន្ធ
mn_mn: Хамааралтай зүйлийг засах
nl: Bewerk gerelateerd item
pt_br: Editar Item Relacionado
ru: Редактировать Связанный Пункт
sv: Redigera relaterad post
th: แก้ไขรายการที่เกี่ยวข้อง
uk_ua: Редагувати пов'язаний елемент

source: Create
am: ፍጠር
bs: Kreiraj
ca: Crea
da_dk: Opret
de: Erstellen
el: Δημιουργία
es: Crear
eu: Sortu
fa_ir: ایجاد
he: צרו
hr: Kreiraj
it: Crea
ja: 作成
km: បង្កើត
lv: Izveidot
mk: Креирајте
mn_mn: Үүсгэх
nl: Creëer
no: Opprett
pt_br: Criar
pt_pt: Criar
ru: Создать
sl: Ustvari
sq: Krijo
sr: Креирај
sv: Skapa
th: สร้าง
uk_ua: Створити
