Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: No matches found
am: ምንም ተዛማጆች አልተገኙም
ar: لم يتم العثور على نتائج مطابقة
bs: Nema pronađenih podudaranja
ca: No s'ha trobat coincidències
da_dk: Ingen resultater fundet
de: Keine Treffer
el: Δεν βρέθηκε
es: No se encontraron coincidencias
eu: Ez dira bateragarritasunak (koinzidentziak) aurkitu
fa_ir: همتایی پیدا نشد
gl_es: Non se atoparon coincidencias
he: לא נמצאו התאמות
hr: Nije pronađeno
it: Elementi non trovati
ja: 見つかりません
km: រកគូរផ្គូរផ្គងមិនបាន
lt: Atitikmenų nerasta
lv: Nav atrastas sakritības
mk: Не се пронајдени совпаѓања
mn_mn: Тохирох зүйл олдсонгүй
my_mm: ကိုက်ညီမှုများကို ရှာမတွေ့ခဲ့ပါ။
nl: Geen overeenkomsten gevonden
no: Ingen treff
pt_br: Nenhum resultado encontrado
pt_pt: Não foram encontradas correspondências
ru: Совпадений не найдено
sl: Ni zadetkov
sq: Asnjë rezultat nuk u përputh
sr: Нису пронађена подударања
sv: Hittades inte
th: ไม่พบข้อมูลที่ค้นหา
uk_ua: Збігів не знайдено

source: Start typing…
am: መተየብ(መጻፍ) ይጀምሩ...
ar: ابدأ الكتابة...
bs: Počnite upisivati...
ca: Comenceu a escriure...
da_dk: Begynd indtastning...
de: Gib etwas ein...
el: Ξεκινήστε να πληκτρολογείτε...
es: Comience a escribir...
eu: Hasi idazten ...
fa_ir: تایپ کردن را شروع کنید ...
gl_es: Comezar a escribir…
he: התחילו להקליד...
hr: Počnite upisivati...
it: Inizia a scrivere...
ja: 入力開始...
km: ចាប់ផ្តើមវាយអក្សរ...
lt: Pradėkite spausdinti...
lv: Sāciet rakstīt ...
mk: Започнете да пишувате…
mn_mn: Бичиж эхлэнэ үү...
my_mm: စာစရိုက်ပါ...။
nl: Begin met typen
no: Skriv inn...
pt_br: Comece a digitar ...
pt_pt: Comece a escrever ...
ru: Начните вводить ...
sl: Začnite tipkati…
sq: Fillo shkrimin...
sr: Крените да куцате…
sv: Börja skriv...
th: กำลังพิมพ์...
uk_ua: Друкуйте...

source: Input is too short, must be at least one character
am: ግብዓቱ በጣም አጭር ነው ፤ ቢያንስ አንድ ቁምፊ(ትዕምርት) መሆን አለበት
ar: القيمة المدخلة قصيرة، يجب أن تكون %(num)d حرفا
bs: Unos je prekratak, mora sadržavati najmanje jedan znak
ca: L'entrada de dades és massa curta, almenys ha de tenir un caràcter
da_dk: Input er for kort, skal være mindst én karakter
de: Eingabe ist zu kurz, muss mindestens ein Zeichen sein
el: Δεδομένα εισόδου πολύ μικρά, πρέπει να είναι τουλάχιστον ένας χαρακτήρας
es: Ingreso es muy corto, debe tener al menos un caracter
eu: Sarrera oso laburra da, gutxienez karaktere bat eduki behar du
fa_ir: پارامتر وارد شده بیش از حد کوتاه است، و باید حداقل یک حرف باشد
gl_es: A entrada é demasiado curta, debe ter polo menos un carácter
he: הקלט קצר מידי. צריך להכניס לפחות תו אחד
hr: Unos je prekratak, mora biti minimalno jedan znak
it: Troppo breve! Il testo deve contenere almeno un carattere
ja: 1文字以上入力してください
km: ការបញ្ចូលខ្លីពេក យ៉ាងហើចណាស់មានមួយតួអក្សរ
lt: Įvestis yra per trumpa, turi būti mažiausiai vienas simbolis
mk: Влезот е премногу краток, мора да биде најмалку еден знак
mn_mn: Хэт богино! Хамгийн багадаа 1 тэмдэгт оруулах ёстой
my_mm: Input သည် အလွန်တိုသည်၊ အနည်းဆုံး စာလုံးတစ်လုံးရှိရမည်။ Input သည် အလွန်တိုသည်၊ အနည်းဆုံး စာလုံး %(num)d လုံးရှိရမည်။
nl: Uw input is te kort, hij moet uit minimaal een karakter bestaan
no: For kort, må være minst ett tegn
pt_br: Entrada insuficiente. É necessário ao menos um caractere.
ru: Слишком коротко, должен быть хотя бы один символ
sr: Унос је превише кратак, мора да садржи бар један карактер
sv: För kort inmatning. Det måste vara åtminstone ett tecken
th: อินพุตสั้นเกินไป กรุณาใส่อย่างน้อยหนึ่งตัวอักษร
uk_ua: Ввід надто короткий, має бути хоча би один символ

source: There are unsaved modifications to this form
am: በዚህ ቅጽ ላይ ያልተቀመጡ(ያልተያዙ) ለውጦች አሉ
ar: هناك تعديلات غير محفوظة في هذا النموذج
bs: Prisutne su izmjene ovog obrasca koje nisu spremljene
ca: Aquest formulari conté modificacions no desades
da_dk: Der er ændringer til denne formular som ikke er gemt
de: Dieses Formular hat ungespeicherte Änderungen
el: Υπάρχουν μη αποθηκευμένες αλλαγές στην φόρμα
es: Existen modificaciones no guardadas para este formulario
eu: Gordetu gabeko aldaketak daude formulario honentzat
fa_ir: بعضی تغییرات اعمال شده به این فرم ذخیره نشده‌اند
gl_es: Hai modificacións sen gardar neste formulario
he: ישנם שינויים שלא נשמרו לטופס הזה
hr: Postoje izmjene ovog obrasca koje nisu spremljene
it: Ci sono modifiche non salvate per questa form
ja: 保存されていない変更があります
km: មានការកែប្រែដែលមិនបានធ្វើការរក្សាទុកចំពោះសណ្ឋាននេះ
lt: Yra neišsaugotų redagacijų šioje formoje
lv: Šajā formā ir nesaglabātas izmaiņas
mk: Во овој формулар има незачувани модификации
mn_mn: Энэ маягтанд хадгалагдаагүй өөрчлөлтүүд байна.
my_mm: ဤဖောင်ထဲတွင် မသိမ်းဆည်းထားရသေးသော ပြုပြင်ပြောင်းလဲမှုများ ရှိသည်။
nl: Er zijn niet-opgeslagen wijzigingen in dit formulier
no: Du har gjort endringer i skjemaet som ikke er lagret
pt_br: Há modificações não salvas neste formulário
pt_pt: Existem modificações que não estão a ser guardadas
ru: Есть несохраненные изменения в этой форме
sl: Na tem obrazcu so neshranjene spremembe
sq: Forma përmbanë ndryshime të paruajtura
sr: Постоје несачуване промене на датој форми
sv: Det finns ändringar i detta formulär som inte sparats
th: ฟอร์มนี้มีการแก้ไขที่ยังไม่ได้ถูกบันทึก
uk_ua: Ця форма містить незбережені зміни

source: Please Confirm Action
am: እባክዎን እርምጃውን(ድርጊቱን) ያረጋግጡ
ar: يرجى تأكيد الإجراء
bs: Potvrdite akciju
ca: Acció de confirmació
da_dk: Bekræft venligst handling
de: Bestätige bitte die Aktion
el: Παρακαλώ Επιβεβαιώστε
es: Por favor confirme la acción
eu: Mesedez, ekintza baieztatu
fa_ir: لطفا اقدام مورد نظر را تأیید کنید
gl_es: Confirme a acción
he: אשר את הפעולה בבקשה
hr: Molimo potvrdite akciju
it: Confermare azione
ja: アクションを確認してください
km: សូមបញ្ជាក់សកម្មភាព
lt: Prašome patvirtinti veiksmą
lv: Lūdzu, apstipriniet darbību
mk: Ве молиме потврдете ја активноста
mn_mn: Үйлдлээ баталгаажуулна уу
my_mm: ကျေးဇူးပြု၍ လုပ်ဆောင်ချက်ကို အတည်ပြုပါ။
nl: Bevestig de actie
no: Vennligst bekreft handling
pt_br: Favor confirmar a ação
pt_pt: Por favor, Confirme a Ação
ru: Пожалуйста, подтвердите действие
sl: Prosim potrdite dejanje
sq: Ju lutem konfirmoni veprimin
sr: Молимо потврдите акцију
sv: Vänligen Bekräfta Åtgärd
th: กรุณายืนยันการกระทำ
uk_ua: Підтвердіть операцію

source: Are you sure you want to perform this action?
am: ይህንን እርምጃ ማከናወን መፈለግዎን እርግጠኛ ነዎት?
ar: هل أنت متأكد أنك تريد تنفيذ هذا الإجراء؟
bs: Jeste li sigurni da želite izvesti ovu akciju?
ca: Teniu tota la seguretat per a dur a terme aquesta acció?
da_dk: Er du sikker på, at du vil udføre denne handling?
de: Bist du sicher, dass du diese Aktion ausführen willst?
el: Είστε βέβαιοι ότι θέλετε να εκτελέσετε αυτή την ενέργεια;
es: ¿Está seguro de que desea realizar esta acción?
eu: Ziur zaude ekintza hau egin nahi duzula?
fa_ir: آیا مطمئن‌اید که می‌خواهید این کار را انجام دهید؟
gl_es: Confirma que quere realizar esta acción?
he: האם אתם בטוחים שברצונכם לבצע את הפעולה הזו?
hr: Jeste li sigurni da želite izvršiti ovu akciju?
it: Sei certo di voler confermare questa azione?
ja: このアクションを実行してよろしいですか？
km: តើអ្នកពិតជាចង់ធ្វើសកម្មភាពនេះ?
lt: Ar tikrai norite atlikti šį veiksmą?
lv: Vai esat pārliecināts, ka vēlaties veikt šo darbību?
mk: Дали сте сигурни дека сакате да ја извршите оваа активност?
mn_mn: Та тус үйлдлийг гүйцэтгэхдээ итгэлтэй байна уу?
my_mm: ဤလုပ်ဆောင်ချက်ကို ပြုလုပ်လိုသည်မှာ သေချာပါသလား။
nl: Weet u zeker dat u deze actie uit wil voeren?
no: Er du sikker på at du ønsker å utføre denne handlingen?
pt_br: Você tem certeza de que deseja executar essa ação?
pt_pt: Tem a certeza que deseja realizar esta ação?
ru: Вы уверены, что хотите выполнить это действие?
sl: Ste prepričani da želite izvesti to dejanje?
sq: A jeni te sigurte qe doni ta kryeni këtë veprim?
sr: Да ли сте сигурни да желите да извршите ову радњу?
sv: Vill du verkligen genomföra denna åtgärd?
th: คุณแน่ใจหรือไม่ที่จะทำ?
uk_ua: Ви впевнені, що хочете виконати цю операцію?

source: Confirm
am: አረጋግጥ
ar: تأكيد
bs: Potvrdi
ca: Confirma
da_dk: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
eu: Berretsi
fa_ir: تأیید
gl_es: Confirmar
he: אישור
hr: Potvrdi
it: Conferma
ja: 確認
km: បញ្ជាក់
lt: Patvirtinti
lv: Apstiprināt
mk: Потврди
mn_mn: Зөвшөөрөх
my_mm: အတည်ပြုပါသည်
nl: Bevestig
no: Bekreft
pt_br: Confirme
pt_pt: Confirmar
ru: Потверждение
sl: Potrdi
sq: Konfirmo
sr: Потврдите
sv: Bekräfta
th: ยืนยัน
uk_ua: Підтвердити

source: Cancel
am: ሰርዝ
ar: إلغاء
bs: Otkaži
ca: Cancel·lar
da_dk: Annullér
de: Abbrechen
el: Ακύρωση
es: Cancelar
eu: Bertan behera utzi
fa_ir: لغو
gl_es: Cancelar
he: ביטול
hr: Otkаži
hu: Mégse
it: Annulla
ja: キャンセル
km: បដិសេធចោល
lt: Atšaukti
lv: Atcelt
mk: Откажете
mn_mn: Цуцлах
my_mm: ပယ်ဖျက်မည်
nl: Afbreken
no: Avbryt
pt_br: Cancelar
pt_pt: Cancelar
ru: Отменить
sl: Prekliči
sq: Anulo
sr: Откажите
sr_latn: Otkаži
sv: Avbryt
th: ยกเลิก
uk_ua: Скасувати

source: Follow
am: ተከተል
ar: تابع
bs: Prati
ca: Seguir
da_dk: Følg
de: Folgen
el: Ακολουθήστε
es: Seguir
eu: Jarraitu
fa_ir: دنبال کردن
gl_es: Seguir
he: עקוב
hr: Slijedi
it: Segui
ja: フォロー
km: តាមដាន
lt: Sekti
lv: Sekot
mk: Следете
mn_mn: Дагах
my_mm: Follow လုပ်မည်
nl: Volg
no: Følg
pt_br: Seguir
pt_pt: Seguir
ru: Следить
sl: Sledi
sq: Ndjek
sr: Пратите
sv: Följ
th: ติดตาม
uk_ua: Стежити

source: Unfollow
am: አትከተል
ar: إلغاء المتابعة
bs: Prestani pratiti
ca: Deixar de seguir
da_dk: Følg ikke
de: Entfolgen
el: Διακοπή ακολούθησης
es: Dejar de seguir
eu: Jarraitzen utzi
fa_ir: دنبال نکردن
gl_es: Deixar de seguir
he: ביטול עקיבה
hr: Prestani slijediti
it: Non seguire più
ja: フォロー解除
km: លែងតាមដាន
lt: Nebesekti
lv: Atspējot sekošanu
mk: Одследете
mn_mn: Дагахаа болих
my_mm: Unfollow လုပ်မည်
nl: Ontvolgen
no: Ikke følg
pt_br: Deixar de seguir
pt_pt: Não Seguir
ru: Не следовать
sl: Prenehaj slediti
sq: Mos ndjek
sr: Прекините праћење
sv: Sluta följa
th: เลิกติดตาม
uk_ua: Не стежити

source: show more
ca: mostra més
da_dk: vis flere
de: mehr anzeigen
el: περισσότερα
es: mostrar más
he: הראה עוד
hr: prikaži više
it: visualizzane di più
ja: もっとみる
km: បង្ហាញបន្ថែម
lt: Rodyti daugiau
mn_mn: дэлгэрэнгүй
nl: laat meer zien
no: vis mer
pt_br: mostrar mais
ru: показать еще
sv: visa mer
th: แสดงเพิ่ม
uk_ua: показати більше

source: show less
ca: mostra menys
da_dk: vis færre
de: weniger anzeigen
el: λιγότερα
es: mostrar menos
he: הצג פחות
hr: prikaži manje
it: visualizzane meno
ja: 少なく表示
km: បង្ហាញតិច
lt: rodyti mažiau
mn_mn: хураангуй
nl: laat minder zien
no: vis mindre
pt_br: mostrar menos
ru: показать меньше
sv: visa mindre
th: แสดงน้อยลง
uk_ua: показати менше

source: Upload a file
bs: Učitaj datoteku
ca: Carregar un arxiu
da_dk: Upload en fil
de: Datei hochladen
el: Φορτώστε ένα αρχείο
es: Sube un archivo
eu: Fitxategi bat igo
fa_ir: آپلود کردن فایل
he: העלאת קבצים
hr: Učitaj datoteku
hu: Fájl feltöltése
it: Carica un file
ja: ファイルをアップロード
km: បញ្ចូលឯកសារមួយទៅម៉ាស៊ីនមេ
lt: Įkelti failą
lv: Augšupielādēt failu
mk: Прикачете датотека
mn_mn: Файл хуулах
nl: Upload een bestand
no: Last opp en fil
pt_br: Carrega um arquivo
pt_pt: Enviar um ficheiro
ru: Вложить файл
sl: Naloži datoteko
sr: Отпремите фајл
sr_latn: Dopremi fаjl
sv: Ladda upp en fil
th: อัพโหลดไฟล์
uk_ua: Вкласти файл

source: An Error Occurred
bs: Došlo je do greške
ca: Ha tingut lloc un error
da_dk: Der opstod en fejl
de: Es trat ein Fehler auf
el: Παρουσιάστε ένα λάθος
es: Ocurrió un error
eu: Errore bat gertatu da
fa_ir: اشتباهی پیش آمده
he: אירעה שגיאה
hr: Došlo je do pogreške
it: Si è verificato un errore
ja: エラーが発生しました
km: មានកំហុសមួយបានកើតឡើង
lt: Įvyko klaida
lv: Notika kļūda
mk: Се појави грешка
mn_mn: Алдаа гарлаа
nl: Er is een fout opgetreden
no: En feil oppsto
pt_br: Ocorreu um erro
pt_pt: Ocorreu Um Erro
ru: Возникла ошибка
sl: Prišlo je do napake
sr: Дошло је до грешке
sv: Ett fel uppstod
th: เกิดข้อผิดพลาด
uk_ua: Виникла помилка

source: Resource uploaded
bs: Resurs učitan
ca: El recurs s'ha carregat
da_dk: Ressource uploadet
de: Ressource hochgeladen
el: O πόρος μεταφορτώθηκε επιτυχώς
es: Recurso subido
eu: Baliabidea igota
fa_ir: منبع آپلود شده است
he: המקור הועלה
hr: Resurs učitan
it: Risorsa caricata
ja: リソースがアップロードされました
km: ធនធានបានបញ្ចូលទៅម៉ាស៊ីនមេ
lt: Išteklius įkeltas
lv: Resurss augšupielādēts
mk: Ресурсот е прикачен
mn_mn: Материал хуулагдлаа
nl: De resource is geupload
no: Ressurs lastet opp
pt_br: Recurso enviado
pt_pt: Recurso enviado
ru: Ресурс загружен
sl: Vir naložen
sr: Ресурс је отпремљен
sv: Resursen laddades upp
th: อัพโหลดทรัพยากรแล้ว
uk_ua: Ресурс вивантажено

source: Unable to upload file
bs: Nije moguće učitati datoteku
ca: No es pot carregar l'arxiu
da_dk: Ude af stand til at uploade fil
de: Datei konnte nicht hochgeladen werden
el: Αδυναμία μεταφόρτωσης του αρχείου
es: No se pudo subir el archivo
eu: Fitxategia ezin izan da igo
fa_ir: آپلود فایل ممکن نیست
he: איני יכולה להעלות את הקובץ
hr: Nije moguće učitati datoteku
it: Impossibile caricare il file
ja: ファイルをアップロードできません
km: មិនអាចបញ្ចូលឯកសារទៅម៉ាស៊ីនមេ
lt: Nepavyko įkelti failo
lv: Nevar augšupielādēt failu
mk: Не може да се прикачи датотеката
mn_mn: Файлыг хуулах боломжгүй байна
nl: Kan het bestand niet uploaden
no: Klarer ikke å laste opp fil
pt_br: Não foi possível enviar o arquivo
pt_pt: Não é possivel enviar o ficheiro
ru: Невозможно загрузить файл
sl: Ni možno naložiti datoteke
sr: Отпремање датотеке није успело
sv: Kunde inte ladda upp filen
th: ไม่สามารถอัพโหลดแฟ้ม
uk_ua: Не вдалось вивантажити файл

source: Unable to authenticate upload
bs: Nije moguće izvršiti autentifikaciju učitavanja
ca: No es pot autenticar la càrrega
da_dk: Ude af stand til at autentificere upload
de: Upload konnte nicht autentifiziert werden
el: Αδυναμία επικύρωσης της μεταφόρτωσης
es: No se pudo autenticar subida
eu: Ezin izan da igoera baimendu
fa_ir: تأیید اعتبار آپلود ممکن نشد
he: איני יכולה לאמת את ההעלאה
hr: Nije moguće potvrditi učitavanje
it: Impossibile autenticare il caricamento
ja: アップロードを許可できません
km: មិនអាចបញ្ជាក់ពីភាពស្របច្បាប់នៃការបញ្ចូលឯកសារទៅម៉ាស៊ីនមេ
lt: Nepavyko nustatyti siuntinio tapatybės
lv: Neizdevās autentificēt augšupielādi
mk: Не може да се автентицира прикачувањето
mn_mn: Хуулах эрхийг баталгаажуулах боломжгүй байна
nl: Kan de upload niet authenticeren
no: Klarer ikke å autentisere opplasting
pt_br: Não foi possível autenticar o envio
pt_pt: Não é possivel autenticar o envio
ru: Не удается загрузить аутентификации
sl: Prenosa ni mogoče avtenticirati
sr: Није могуће извршити аутентичност опремања
sv: Kunde inte verifiera behörighet för uppladdningen
th: ไม่สามารถที่จะตรวจสอบการอัพโหลด
uk_ua: Не вдалося завантажити

source: Unable to get data for uploaded file
bs: Nije moguće dohvatiti podatke za učitanu datoteku
ca: No es pot obtenir les dades per a l'arxiu carregat
da_dk: Ude af stand til at hente data for uploadet fil
de: Daten für hochgeladen Datei konnten nicht abgerufen werden
el: Αδυναμία λήψης δεδομένων του αρχείου μεταφόρτωσης
es: No se pudo obtener datos para el archivo subido
eu: Ezin izan dira igotako fitxategiarentzat daturik lortu
fa_ir: دریافت داده لازم برای آپلود فایل ممکن نشد
he: איני מצליחה לקבל נתונים מהקובץ שהועלה
hr: Nije moguće dohvatiti podatke za učitanu datoteku
it: Impossibile accedere ai dati per il file caricato
ja: アップロードしたファイルからデータを取得できません
km: មិនអាចយកទិន្នន័យសំរាប់ឯកសារដែលបានបញ្ចូលទៅក្នុងម៉ាស៊ីនមេ
lt: Nepavyko gauti duomenų iš įkelto failo
lv: Nevar iegūt datus par augšupielādēto failu
mk: Не може да се добијат податоци за прикачената датотека
mn_mn: Хуулсан файлын мэдээллийг авах боломжгүй
nl: Kan geen data vinden voor het geuploaden bestand
no: Finner ikke data for opplastet fil
pt_br: Não foi possível obter os dados do arquivo carregado
pt_pt: Não foi possivel obter dados a partir do ficheiro enviado
ru: Невозможно получить данные для загружаемого файла
sl: Podatkov za preneseno datoteko ni mogoč pridobiti
sr: Није могуће добити податке отпремљене датотеке
sv: Kunde inte läsa data i den uppladdade filen
th: ไม่สามารถที่จะดึงข้อมูลจากไฟล์ที่อัพโหลดมา
uk_ua: Не вдалось отримати дані з вивантаженого файла

source: Edit
am: አድስ
ar: تعديل
bs: Uredi
ca: Editar
da_dk: Redigér
de: Bearbeiten
el: Επεξεργασία
es: Editar
eu: Editatu
fa_ir: ویرایش
gl_es: Editar
he: לערוך
hr: Uređivаnje
hu: Módosítás
it: Modifica
ja: 編集
km: កែប្រែ
lt: Redaguoti
lv: Rediģēt
mk: Уредете
mn_mn: Засварлах
my_mm: ပြင်မည်
nl: Bijwerk
no: Rediger
pt_br: Editar
pt_pt: Editar
ru: Редактировать
sl: Uredi
sq: Modifikoni
sr: Уређујте
sr_latn: Uređivаnje
sv: Redigera
th: แก้ไข
uk_ua: Редагувати

source: Show more
am: ተጨማሪ አሳይ
ar: إظهار المزيد
bs: Prikaži više
ca: Mostra més
da_dk: Vis mere
de: Mehr anzeigen
el: Προβολή περισσοτέρων
es: Mostrar más
eu: Erakutsi gehiago
fa_ir: دیدن موارد بیشتر
gl_es: Amosar máis
he: הראי עוד
hr: Prikaži više
it: Mostra più
ja: もっとみる
km: បង្ហាញបន្ថែម
lt: Rodyti daugiau
lv: Rādīt vairāk
mk: Прикажи повеке
mn_mn: Дэлгэрэнгүй
my_mm: ပို၍ ပြပါ
nl: Toon meer
no: Vis mer
pt_br: Mostrar mais
pt_pt: Mostrar mais
ru: Показать еще
sl: Pokaži več
sq: Shfaq më shumë
sr: Прикажи више
sv: Visa mer
th: แสดงอีก
uk_ua: Показати більше

source: Hide
am: ደብቅ
ar: إخفاء
bs: Sakrij
ca: Oculta
da_dk: Skjul
de: Verstecken
el: Απόκρυψη
es: Esconder
eu: Ezkutatu
fa_ir: پنهان کردن موارد
gl_es: Agochar
he: החביאי
hr: Sakrij
it: Nascondi
ja: 隠す
km: លាក់ទុក
lt: Paslėpti
lv: Slēpt
mk: Сокријте
mn_mn: Нуух
my_mm: ဖျောက်ပါ
nl: verberg
no: Skjul
pt_br: Ocultar
pt_pt: Ocultar
ru: Спрятать
sl: Skrij
sq: Fsheh
sr: Сакријте
sv: Dölj
th: ซ่อน
uk_ua: Сховати

source: About {0}
am: ስለ {0}
ar: عن {0}
bs: O {0}
ca: Sobre {0}
da_dk: Om {0}
de: Über {0}
el: Σχετικά με {0}
es: Acerca de {0}
eu: {0} -ri buruz
fa_ir: درباره {0}
gl_es: Sobre {0}
he: אודות {0}
hr: O {0}
it: Informazioni {0}
km: អំពី {0}
lt: Apie {0}
lv: Par {0}
mk: За {0}
mn_mn: {0} -ийн тухай
my_mm: {0} အကြောင်း
nl: over {0}
no: Om {0}
pt_br: Sobre {0}
pt_pt: Sobre {0}
ru: Про {0}
sl: O {0}
sq: Rreth {0}
sr: О {0}
sv: Om {0}
th: เกี่ยวกับ {0}
uk_ua: Про {0}

source: CKAN API
am: የ CKAN ኤፒአይ(API)
ar: الواجهة البرمجية للمنصة CKAN API
ca: API CKAN
el: API
es: API CKAN
eu: API CKAN
gl_es: API de CKAN
he: ממשק המכונה (API) של תביאתה
pt_br: API do CKAN
pt_pt: API CKAN

source: <strong>Powered by</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
am: <strong>አምራች </strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
ar: <strong>يعمل على نظام</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">Ckan</a>
bs: <strong>Pokreće </strong><a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN </a>
ca: <strong>Suportat per</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
de: <strong>Eingesetzte Software ist </strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
el: <strong>Λειτουργεί με /strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
es: <strong>Gestionado con </strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
eu: <strong> </strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org"> CKAN </a> jabepean
gl_es: <strong>Coa infraestrutura de</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
he: <strong>Powered by</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">תביאתה</a>
hr: <strong>Pokreće </strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
it: <strong>Fatto con</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
km: <strong> ឧបត្ថម្ភដោយ៖ </ strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org"> CKAN </a>
lt: <strong>Įgalinta</strong> <a class="hide_text ckan-footer-logo" href="http://ckan.org">CKAN</a>
mk: <strong>Поддржано од</strong><a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
mn_mn: <strong>Хариуцагч</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
my_mm: <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a><strong>မှပံ့ပိုးသည်။</strong>
no: <strong>Laget med</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
pt_br: <strong>Impulsionado por</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
pt_pt: <strong> Fornecido por </strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org"> CKAN </a>
ru: <strong>Создано</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
sl: <strong>Portal omogoča</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
sq: <strong>Mundësuar nga</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
sr: <strong>Покреће</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
sv: <strong>Drivs med teknik från</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
uk_ua: <strong>Створено за допомогою</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>

source: Sysadmin settings
am: የዋና አስተዳደሩ ውቅሮች
ar: إعدادات إدارة النظام
bs: Postavke sistem administratora
ca: Paràmetres sysadmin
da_dk: Sysadmin-indstillinger
de: Sysadmin-Einstellungen
el: Ρυθμίσεις Διαχειριστή Συστήματος
es: Opciones de Administrador
eu: Administratzaile aukerak
fa_ir: تنظیمات مدیر سیستم
gl_es: Axustes de administración de sistemas
he: הגדרות מנהל מערכת
hr: Postavke sistem administratora
it: Impostazioni amministratore
ja: システム管理者設定
km: ការកំណត់ទុកអ្នកគ្រប់គ្រងប្រព័ន្ធ
lt: Sistemos administratoriau nustatymai
lv: Sistēmas administratora iestatījumi
mk: Поставки на системски администратор
mn_mn: Систем админы тохиргоо.
my_mm: Sysadmin ၏ setting များ
no: Innstillinger for sysadmin
pt_br: Configurações de administração do sistema
pt_pt: Configurações do Administrador de sistema
ru: Настройки системного администратора
sl: Nastavitve skrbnika sistema
sq: Cilësimet e Administratorit të sistemit
sr: Подешавања системског администратора
sv: Inställningar för sysadmin
th: การตั้งค่าของผู้ดูแลระบบ
uk_ua: Налаштування системного адміністратора

source: View profile
am: መገለጫ(ፕሮፋይል) ይመልከቱ
ar: عرض الملف الشخصي (البروفايل)
bs: Pogledaj profil
ca: Vegeu el perfil
da_dk: Vis profil
de: Profil ansehen
el: Δείτε το προφίλ
es: Ver perfil
eu: Profila ikusi
fa_ir: نمایش پروفایل
gl_es: Ver o perfil
he: הצג פרופיל
hr: Pogledaj profil
it: Vedi profilo
ja: プロフィールを表示
km: មើលព័ត៌មានផ្ទាល់ខ្លួន
lt: Peržiūrėti profilį
lv: Skatīt profilu
mk: Видете профил
mn_mn: Хувийн мэдээлэл үзэх
my_mm: ပရိုဖိုင်းကို ကြည့်မည်
nl: bekijk profiel
no: vis profil
pt_br: Visualizar Perfil
pt_pt: Ver perfil
ru: Показать профиль
sl: Poglej profil
sq: Shiko Profilin
sr: Видите профил
sv: Visa profil
th: ดูโปรไฟล์
uk_ua: Переглянути профіль

source: Dashboard (%(num)d new item)
am: ዳሽቦርድ (%(num)d አዲስ እቃ)
ar: لوحة التحكم (%(num)d مادة جديدة)
bs: Oglasna ploča (%(num)d nova stavka)
ca: Panell (%(num)d nou element)
da_dk: Dashboard (%(num)d nyt emne)
de: Übersicht (%(num)d neuer Eintrag)
el: Πίνακας λειτουργιών (%(num)d νέο στοιχείο)
es: Panel de Control (%(num)d nuevo elemento)
eu: Kontrol panela (%(num) d baliabide berria)
gl_es: Taboleiro (%(num)d elemento novo)
he: לוח מחוונים (%(num)d פריט חדש)
hr: Oglasna ploča (%(num)d nova stavka)
it: Dashboard (%(num)d nuovo elemento)
ja: ダッシュボード (%(num)d 新しいアイテム)
km: ប៉ាណ្ណូបរិធាន (%(num)d new items)
lt: Valdymo pultas (%(num)d naujas įrašas)
lv: Darbavirsma (%(num)d jaunas vienības)
mk: Контролна табла (%(num)dнова ставка)
mn_mn: Удирдлагын самбар (%(num)d шинэ зүйл)
my_mm: Dashboard (item အသစ် %(num)d ခု)
pt_br: Painel de Controle (%(num)d novo item)
pt_pt: Painel de Controlo (%(num)d novo item)
ru: Панель управления (%(num)d новый элемент)
sl: Delovna deska ima (%(num)d novih predmetov)
sr: Командна табла (%(num)d нова ставка)
sv: Kontrollpanel (%(num)d nya objekt)
th: หน้าปัด (%(num)d new items)
uk_ua: Панель приладів (%(num)d новий елемент)
