Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: No package found for this resource, cannot check auth.
am: ለእዚህ የመረጃ-ምንጭ ምንም ጥቅል(ፓኬጅ) አልተገኘም ፤ ፈቃድዎን ማረጋገጥ አልተቻለም።
ar: لا يمكن العثور على حزمة لهذا المورد، لا يمكن فحص التحقق من المصادقة.
bs: Nemа pronаđenih pаketa zа ovаj resurs, nije moguća provjera autentifikacije.
ca: No s'ha trobat cap paquet per aquest recurs, no es pot comprovar l'autorització.
da_dk: Ingen datakilde fundet til denne ressource, kan ikke tjekke autorisation.
de: Kein Paket zu dieser Ressource gefunden, kann daher die Autorisierungsprüfung nicht durchführen.
el: Δε βρέθηκε κανένα πακέτο για αυτόν τον πόρο, δεν μπορεί να γίνει έλεγχος στο auth.
es: No se ha encontrado ningún paquete para este recurso, no se puede comprobar la autoridad.
eu: Baliabide honentzat ez da datu multzorik aurkitu, ezin da autoritatea egiaztatu.
fa_ir: برای این منبع هیچ پکیجی پیدا نشد. امکان بررسی مجوز وجود ندارد.
gl_es: Non se atopou ningún paquete para este recurso, non é posíbel comprobar a autorización.
he: אף חבילה לא נמצאה עבור המקור הזה, איני יכולה לבדוק אימות.
hr: Nemа pronаđenih pаketa zа ovаj resurs, nije moguća provjera autentifikacije.
it: Nessun pacchetto trovato per questa risorsa, impossibile controllare l'autorizzazione.
ja: このリソース用のパッケージが見つからないため、認証をチェックできません。
km: កញ្ចប់ពុំអាចរកឃើញសម្រាប់ធនធាននេះ មិនអាចពិនិត្យមើល auth.
lt: Nerasti jokie paketai šiam resursui, nepavyko patikrinti tapatybės.
lv: Pakete šim resursam nav atrasta, nav iespējams pārbaudīt īstumu.
mk: Податочен сет не е креиран за овој ресурс, неможе да се провери овластувањето
mn_mn: Энэ нөөцөд тохирох багц олдсонгүй, auth -ийг шалгаж чадахгүй байна.
my_mm: ဤ resource အတွက် package ရှာမတွေ့ခဲ့သောကြောင့် အခွင့်ရှိမရှိ မစစ်ဆေးနိုင်ပါ။
nl: Geen package gevonden voor deze bron, kan autorisatie niet controleren.
no: Ingen datakilde funnet for denne ressursen, kan ikke sjekke aut.
pt_br: Nenhum pacote encontrado para este recurso, não foi possível verificar a autenticação.
pt_pt: Não foi encontrado nenhum pacote para este recurso, não foi possivel verificar autor.
ru: Для этого ресурса не найдено пакетов. Невозможно проверить подлинность.
sl: Paketa za ta vir ni na voljo, ni možno preveriti avtentikacije.
sq: Asnjë paketë nuk u gjet për këtë burim, autentifkimi nuk mund të kryhet.
sr: Нема пронађених пакетa за овај ресурс, не може да провери аут (лош превод).
sr_latn: Nemа pronаđenih pаketa zа ovаj resurs, ne može dа proveri аut (loš prevod).
sv: Inget paket hittades för denna resurs, kan inte kontrollera behörigheter.
th: ไม่พบแพคเกจสำหรับทรัพยากรนี้และไม่สามารถตรวจสอบความถูกต้องได้
uk_ua: Не знайдено пакетів для цього ресурсу. Неможливо підтвердити достовірність.

source: User %s not authorized to delete resource %s
am: ተጠቃሚ %s የመረጃ-ምንጭ %sን ለማጥፋት ፈቃድ የለውም
ar: المستخدم%s غير مخول بحذف المورد%s
bs: Korisnik %s nema ovlaštenje za brisanje resursa %s
ca: L'usuari %s no té autorització per a eliminar el recurs %s
da_dk: Bruger %s ikke autoriseret til at slette ressourcen %s
de: Benutzer %s ist nicht berechtigt, Ressource %s zu löschen
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για τη διαγραφή του πόρου %s
es: El usuario %s no está autorizado para borrar el recurso %s
eu: %s erabiltzaileak ez du %s baliabidea ezabatzeko baimenik
fa_ir: کاربر%s اجازه پاک کردن منبع را ندارد%s
gl_es: O usuario %s non está autorizado para eliminar o recurso %s
he: משתמש %s אינו מורשה למחוק את מקור %s
hr: Korisnik %s nije ovlašten za brisanje resursa %s
it: L'utente %s non è autorizzato a eliminare la risorsa %s
ja: ユーザー %s はリソース %s を削除する権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយលុបធនធាន %s ទេ
lt: Naudotojas %s neturi teisių ištrinti ištekliaus %s
lv: Lietotājs %s nav tiesīgs dzēst resursu %s
mk: Корисникот %s не е овластен да го избрише ресурсот %s
mn_mn: %s хэрэглэгч %s материалыг устгах эрхгүй байна
my_mm: အသုံးပြုသူ %s သည် resource %s ကိုဖျက်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om resource %s te verwijderen
no: Bruker %s ikke autorisert til å slette ressursen %s
pt_br: Usuário %s não está autorizado a excluir o recurso %s
pt_pt: Utilizador %s não está autorizado a eliminar o recurso %s
ru: Пользователь %s не имеет прав для удаления ресурса %s
sl: Uporabnik %s nima dovoljenja za brisanje vira %s
sq: Përdoruesi %s nuk është i autorizuar të fshijë burimin %s
sr: Корисник %s није овлашћен да избрише ресурс %s
sv: Användare %s har inte behörighet att radera resurs %s
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้ลบทรัพยากร %s
uk_ua: Користувач %s не має достатньо прав для видалення ресурсу %s

source: Only the owner can delete a related item
ca: Només el propietari pot eliminar un element relacionat
da_dk: Kun ejeren kan slette et relateret element
de: Nur der Eigentümer darf ein verwandtes Element löschen
el: Μόνο ο ιδιοκτήτης μπορεί να διαγράψει το σχετικό αντικείμενο.
es: Solo el propietario puede eliminar un elemento relacionado
he: רק הבעלים יכול למחוק פריט קשור
hr: Sаmo vlаsnik može obrisati povezanu stаvku
it: Soltanto il proprietario può eliminare un elemento correlato
ja: 関連アイテムを削除できるのはオーナーだけです
km: ទាល់តែជាម្ចាស់ទើបអាចលុបរបស់ដែលទាក់ទង
lt: Tik savininkas gali ištrinti susijusį įrašą
mn_mn: Зөвхөн эзэмшигч нь холбоотой зүйлийг устгах боломжтой
nl: Alleen de eigenaar kan een verwant item verwijderen
no: Bare eier kan slette relatert informasjon
pt_br: Somente o dono pode apagar um item relacionado
ru: Только владелец может удалить этот элемент
sr_latn: Sаmo vlаsnik može dа obriše srodne stаvke
sv: Bara ägaren kan radera en relaterad post.
th: เฉพาะเจ้าของเท่านั้นที่สามารถลบรายการที่เกี่ยวข้องได้
uk_ua: Тільки власник може видалити цей елемент

source: User %s not authorized to delete relationship %s
am: ተጠቃሚ %s ግንኙነት %sን ለማጥፋት ፈቃድ የለውም
ar: المستخدم%s غير مخول بحذف العلاقة%s
bs: Korisnik %s nije ovlašten za brisanje veze %s
ca: L'usuari %s no està autoritzat a esborrar la relació %s
da_dk: Bruger %s ikke autoriseret til at slette relation %s
de: Benutzer %s hat keine Berechtigung die Beziehung %s zu löschen
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για τη διαγραφή της σχέσης %s.
es: El usuario %s no está autorizado para eliminar la relación %s
eu: %s erabiltzaileak ez du %s erlazioa ezabatzeko baimenik
fa_ir: کاربر %s اجازه حذف رابطه را ندارد %s
gl_es: O usuario %s non está autorizado para eliminar a relación %s
he: משתמש %s אינו מורשה למחוק את ההקשר %s
hr: Korisnik %s nije ovlаšten za brisanje veze %s
it: L'utente %s non è autorizzato a eliminare la relazione %s
ja: ユーザ %s は関係 %s の削除権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយលុប​ទំនាក់ទំនង %s
lt: Naudotojas %s neturi teisių ištrinti ryšiui %s
lv: Lietotājs %s nav tiesīgs dzēst attiecības %s
mk: Корисникот %s не е овластен да ја избрише врската %s
mn_mn: %s хэрэглэгч %s хамаарлыг устгах эрхгүй байна.
my_mm: အသုံးပြုသူ %s သည် relationship %s ကိုဖျက်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om relatie %s te verwijderen
no: Bruker %s ikke autorisert til å slette forhold %s
pt_br: Usuário %s não autorizado a excluir o relacionamento %s
pt_pt: Utilizador %s não está autorizado a eliminar a conexão %s
ru: Пользователь %s не имеет прав для удаления связи %s
sl: Uporabnik %s nima dovoljenja za brisanje relacije %s
sq: Përdoruesi %s nuk është i autorizuar të fshij raportin %s
sr: Корисник %s није овлашћен да избрише везу %s
sr_latn: Korisnik %s nije ovlаšćen dа izbriše vezu %s
sv: Användare %s saknar behörightet att ta bort relation %s
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้ลบความสัมพันธ์ %s
uk_ua: Користувач %s не має достатньо прав для видалення зв'язку %s

source: User %s not authorized to delete groups
am: ተጠቃሚ %s ቡድኖች ለማጥፋት ፈቃድ የለውም
ar: المستخدم%s غير مخول بحذف تصنيفات
bs: Korisnik %snema ovlaštenje za brisanje grupa
ca: L'usuari %s no té autorització per a eliminar grups
da_dk: Bruger %s ikke autoriseret til at slette grupper
de: Benutzer %s hat keine Berechtigung Gruppen zu löschen
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για τη διαγραφή ομάδων
es: El usuario %s no está autorizado para eliminar grupos
eu: %s erabiltzaileak ez du talderik ezabatzeko baimenik
fa_ir: کاربر%s اجازه حذف گروه‌ها را ندارد
gl_es: O usuario %s non está autorizado para eliminar grupos
he: משתמש %s אינו מורשה למחוק קבוצות
hr: Korisnik %s nije ovlašten za brisanje grupa
it: L'utente %s non è autorizzato a eliminare i gruppi
ja: ユーザー %s はグループを削除する権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយលុបក្រុមទេ
lt: Naudotojas %s neturi teisių trinti grupėms
lv: Lietotājs %s nav tiesīgs dzēst kategorijas
mk: Корисникот %s не е овластен да избрише групи.
mn_mn: %s хэрэглэгч бүлэг устгах эрхгүй байна
my_mm: User %s သည် အုပ်စုများကို ဖျက်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om een groep te verwijderen
no: Bruker %s ikke autorisert til å slette grupper
pt_br: Usuário %s não está autorizado a excluir grupos
pt_pt: Utilizador %s não está autorizado a eliminar grupos
ru: Пользователь %s не имеет прав для удаления групп
sl: Uporabnik %s nima dovoljenja za brisanje skupin
sq: Përdoruesi %s nuk është i autorizuar të fshij grupet
sr: Корисник %s није овлашћен да избрише групе
sv: Användare %s har inte behörighet att radera grupper
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้ลบกลุ่ม
uk_ua: Користувач %s не має достатньо прав для видалення груп

source: User %s not authorized to delete group %s
am: ተጠቃሚ %s ቡድን %sን ለማጥፋት ፈቃድ የለውም
ar: المستخدم%s غير مخول بحذف التصنيف%s
bs: Korisnik %snema ovlaštenje za brisanje grupe%s
ca: L'usuari %s no està autoritzat a esborrar el grup %s
da_dk: Bruger %s ikke autoriseret til at slette gruppen %s
de: Benutzer %s hat keine Berechtigung die Gruppe %s zu löschen
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για τη διαγραφή της ομάδας %s.
es: El usuario %s no está autorizado para borrar el grupo %s
eu: %s erabiltzaileak ez du %s taldea ezabatzeko baimenik
fa_ir: کاربر %s اجازه حذف گروه را ندارد %s
gl_es: O usuario %s non está autorizado para eliminar o grupo %s
he: משתמש %s אינו מורשה למחוק את קבוצה %s
hr: Korisnik %s nije ovlаšten za brisanje grupe %s
it: L'utente %s non è autorizzato a eliminare il gruppo %s
ja: ユーザ %s はグループ %s の削除権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយលុបក្រុម %s ទេ
lt: Naudotojas %s neturi teisių ištrinti grupei %s
lv: Lietotājs %s nav tiesīgs dzēst kategoriju %s
mk: Корисникот %s не е овластен да избрише група %s
mn_mn: %s хэрэглэгч %s бүлэг устгах эрхгүй байна
my_mm: အသုံးပြုသူ %s သည် အုပ်စု %s ကို ဖျက်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om groep %s te verwijderen
no: Bruker %s ikke autorisert til å slette gruppen %s
pt_br: Usuário %s não autorizado a excluir o grupo %s
pt_pt: Utilizador %s não está autorizado a eliminar o grupo %s
ru: Пользователь %s не имеет прав для удаления группы %s
sl: Uporabnik %s nima dovoljenja za brisanje skupine %s
sq: Përdoruesi %s nuk është i autorizuar të fshij grupin %s
sr: Корисник %s није овлашћен да избрише групу %s
sr_latn: Korisnik %s nije ovlаšćen dа izbriše grupu %s
sv: Användare %s saknar behörighet att ta bort gruppen %s
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้ลบกลุ่ม %s
uk_ua: Користувач %s не має достатньо прав для видалення групи %s

source: User %s not authorized to delete organizations
am: ተጠቃሚ %s ድርጅቶች ለማጥፋት ፈቃድ የለውም
ar: المستخدم%sغير مخول بحذف مؤسسات
bs: Korisnik %snema ovlaštenje za brisanje organizacija
ca: L'usuari %s no té autorització per a eliminar organitzacions
da_dk: Bruger %s ikke autoriseret til at slette organisationer
de: Benutzer %s hat keine Berechtigung, um Organisationen zu löschen
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για τη διαγραφή φορέων
es: El usuario %s no está autorizado para eliminar organizaciones
eu: %s erabiltzaileak ez du erakunderik ezabatzeko baimenik
fa_ir: کاربر%s اجازه حذف سازمان‌ها را ندارد
gl_es: O usuario %s non está autorizado para eliminar organizacións
he: משתמש %s אינו מורשה למחוק אירגונים
hr: Korisnik %s nije ovlašten za brisanje organizacija
it: L'utente %s non è autorizzato a eliminare le organizzazioni
ja: ユーザー %s は組織を削除する権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយលុបអង្គភាពទេ
lt: Naudotojas %s neturi teisių trinti organizacijoms
lv: Lietotājs %s nav tiesīgs dzēst organizācijas
mk: Корисникот %s не е овластен да избрише организации
mn_mn: %s хэрэглэгч байгууллага устгах эрхгүй байна
my_mm: အသုံးပြုသူ %s သည် အဖွဲ့အစည်းများကို ဖျက်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om een organisatie te verwijderen
no: Bruker %s ikke autorisert til å slette organisasjoner
pt_br: Usuário %s não está autorizado a excluir organizações
pt_pt: Utilizador %s não está autorizado a eliminar organizações
ru: Пользователь %s не имеет прав для удаления организаций
sl: Uporabnik %s nima dovoljenja za brisanje organizacij
sq: Përdoruesi %s nuk është i autorizuar të fshij organizatat
sr: Корисник %s није овлашћен да избрише организације
sv: Användare %s har inte behörighet att radera organisationer
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้ลบองค์กร
uk_ua: Користувач %s не має достатньо прав для видалення організацій

source: User %s not authorized to delete organization %s
am: ተጠቃሚ %s ድርጅት %sን ለማጥፋት ፈቃድ የለውም
ar: المستخدم%s غير مخول بحذف المؤسسة%s
bs: Korisnik %snema ovlaštenje za brisanje organizacije %s
ca: L'usuari %s no té autorització per a eliminar l'organització %s
da_dk: Bruger %s ikke autoriseret til at slette organisationen %s
de: Benutzer %s hat keine Berechtigung, um die Organisation %s zu löschen
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για τη διαγραφή του οργανισμού %s
es: El usuario %s no está autorizado para eliminar la organización %s
eu: %s erabiltzaileak ez du %s erakundea ezabatzeko baimenik
fa_ir: کاربر%s اجازه حذف سازمان‌ را ندارد %s
gl_es: O usuario %s non está autorizado para eliminar a organización %s
he: למשתמש %s אין הרשאה למחוק את אירגון %s
hr: Korisnik %s nije ovlašten za brisanje organizacije %s
it: L'utente %s non è autorizzato a eliminare l'organizzazione %s
ja: ユーザー %s は組織 %s を削除する権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយលុបអង្គភាព %s ទេ
lt: Naudotojas %s neturi teisių trinti organizacijai %s
lv: Lietotājs %s nav tiesīgs dzēst organizāciju %s
mk: Корисникот %s не е овластен да избрише организација %s
mn_mn: %s хэрэглэгч %s байгууллагыг устгах эрхгүй байна
my_mm: အသုံးပြုသူ %s သည် %s အဖွဲ့အစည်းကိုဖျက်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om organisatie %s te verwijderen
no: Bruker %s ikke autorisert til å slette organisasjonen %s
pt_br: Usuário %s não está autorizado a excluir a organização %s
pt_pt: Utilizador %s não está autorizado a eliminar a organização %s
ru: Пользователь %s не имеет прав для удаления организации %s
sl: Uporabnik %s nima dovoljenja za brisanje organizacije %s
sq: Përdoruesi %s nuk është i autorizuar të fshij organizatën %s
sr: Корисник %s није овлашћен да избрише организацију %s
sv: Användare %s har inte behörighet att radera organisationen %s
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้ลบองค์กร %s
uk_ua: Користувач %s не має достатньо прав для видалення організації %s

source: User %s not authorized to delete task_status
bs: Korisnik %s nema ovlaštenje za brisanje statusa zadatka
ca: L'usuari %s no està autoritzat a esborrar l'estat de les tasques
da_dk: Bruger %s ikke autoriseret til at slette task_status
de: Benutzer %s ist nicht berechtigt, task_status zu löschen
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για τη διαγραφή του task_status.
es: Usuario %s no autorizado para borrar task_status
eu: %s erabiltzaileak ez du task_status ezabatzeko baimenik
fa_ir: کاربر%s اجازه پاک کردن وضعیت_کار را ندارد
he: משתמש %s אינו רשאי למחוק task_status
hr: Korisnik %s nije ovlаšten za brisanje statusa zadatka
it: L'utente %s non è autorizzato a eliminare il task status
ja: ユーザ %s はタスクステータスの削除権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយលុប task_status នេះទេ
lt: Naudotojas %s neturi teisių ištrinti užduoties statusui
lv: Lietotājs %s nav tiesīgs dzēst task_status
mk: Корисникот %s не е овластен да избрише task_status
mn_mn: %s хэрэглэгч task_status -г устгах эрхгүй байна
nl: Gebruiker %s niet geautoriseerd om task_status te verwijderen
no: Bruker %s ikke autorisert til å slette task_status
pt_br: Usuário %s não está autorizado a excluir
pt_pt: Utilizador %s não está autorizado a eliminar task_status
ru: Пользователь %s не имеет прав для удаления task_status
sl: Uporabnik %s nima dovoljenja za brisanje task_status
sr: Корисник %s није овлашћен да избрише task_status
sr_latn: Korisnik %s nije ovlаšćen dа izbriše task_status
sv: Användare %s har inte rätt att radera task_status
th: ผู้ใช้ %s ไม่ได้รับอนุญาติให้ลบสถานะของงาน task_status
uk_ua: Користувач %s не має достатньо прав для видалення task_status

source: User %s not authorized to delete organization %s members
ca: L'usuari %s no té autorització per a esborrar membres de l'organització %s
da_dk: Bruger %s ikke autoriseret til at slette medlemmer i organisationen %s
de: Benutzer %s hat keine Berechtigung, um Mitglieder der Organisation %s zu löschen
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για τη διαγραφή μελών στον οργανισμό %s
es: El usuario %s no está autorizado para eliminar los miembros de la organización %s
hr: Korisnik %s nije ovlašten za brisanje članova %s organizacije
it: L'utente %s non è autorizzato a eliminare i membri dell'organizzazione %s
ja: ユーザー %s は組織 %s のメンバーを削除する権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយលុបសមាជិកអង្គការ %s ទេ
lt: Naudotojas %s neturi teisių trinti organizacijos %s nariams
mn_mn: %s хэрэглэгч %s байгууллагын гишүүдийг устгах эрхгүй байна
nl: Gebruiker %s is niet geautoriseerd om leden van de organisatie %s te verwijderen
no: Bruker %s ikke autorisert til å slette medlemmer i organisasjonen %s
pt_br: Usuário %s não está autorizado a excluir membros da organização %s
ru: Пользователь %s не имеет прав для удаления членов организации %s
sv: Användare %s har inte behörighet att radera medlemmar i organisation %s
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้ลบสมาชิกขององค์กร %s
uk_ua: Користувач %s не має достатньо прав для видалення членів організації %s

source: User %s not authorized to read these packages
am: ተጠቃሚ %s እነዚህን ጥቅሎች(ፓኬጆች) ለማንበብ ፈቃድ የለውም
ar: المستخدم%s غير مخول بقراءة هذه الحزم
bs: Korisnik %s nema ovlaštenje za čitаnje ovih pаketa
ca: L'usuari %s no està autoritzat a llegir aquests conjunts de dades
da_dk: Bruger %s ikke autoriseret til at læse disse datakilder
de: Benutzer %s hat keine Berechtigung diese Pakete anzusehen
el: Ο χρήστης %s δεν έχει δικαίωμα ανάγνωσης αυτών των πακέτων
es: El usuario %s no está autorizado para leer estos paquetes
eu: %s erabiltzaileak ez du pakete hauek irakurtzeko baimenik
fa_ir: کاربر %s مورد نظر اجازه خواندن این پکیج‌ها را ندارد
gl_es: O usuario %s non está autorizado para ler estes paquetes
he: משתמש %s אינו מורשה לקרוא את החבילות הללו
hr: Korisnik %s nije ovlаšten za čitаnje ovih pаketa
it: L'utente %s non è autorizzato a leggere questi pacchetti
ja: ユーザ %s はこれらのパッケージの閲覧権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយមើលព័ត៌មាននៃកញ្ចប់ទាំងនេះទេ
lt: Naudotojas %s neturi teisių skaityti šių paketų
lv: Lietotājs %s nav tiesīgs lasīt šīs paketes
mk: Корисникот %s не е овластен да ги чита овие податочни сетови
mn_mn: %s хэрэглэгч нь эдгээр багцуудыг унших эрхгүй байна.
my_mm: အသုံးပြုသူ %s သည် ဤ package များကို ဖတ်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om deze packages te lezen
no: Bruker %s ikke autorisert til å lese disse datakildene
pt_br: Usuário %s não autorizado a ler estes pacotes
pt_pt: Utilizador %s não está autorizado a ler estes pacotes
ru: Пользователь %s не имеет прав для просмотра этих пакетов
sl: Uporabnik %s nima dovoljenja za branje teh paketov
sq: Përdoruesi %s nuk është i autorizuar të lexoj këto paketa
sr: Корисник %s није овлашћен да чита ове пакете
sr_latn: Korisnik %s nije ovlаšćen dа čitа ove pаkete
sv: Användare %s saknar behörighet att läsa dessa paket
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้อ่านแพคเกจเหล่านี้
uk_ua: Користувач %s не має достатньо прав для читання цих пакетів

source: User %s not authorized to read package %s
am: ተጠቃሚ %s ጥቅል(ፓኬጅ) %sን ለማንበብ ፈቃድ የለውም
ar: المستخدم%s غير مخول بقراءة الحزمة%s
bs: Korisnik %s nema ovlaštenje zа čitаnje pаketa %s
ca: L'usuari %s no està autoritzat a llegir el conjunt de dades %s
da_dk: Bruger %s ikke autoriseret til at læse datakilden %s
de: Benutzer %s hat keine Berechtigung das Paket %s anzusehen
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για την ανάγνωση του πακέτου %s.
es: El usuario %s no está autorizado para leer el paquete %s
eu: %s erabiltzaileak ez du %s paketea irakurtzeko baimenik
fa_ir: کاربر%s مورد نظر اجازه خواندن پکیج را ندارد %s
gl_es: O usuario %s non está autorizado para ler o paquete %s
he: משתמש %s אינו מורשה לקרוא %s
hr: Korisnik %s nije ovlаšten zа čitаnje pаketa %s
it: L'utente %s non è autorizzato a leggere il pacchetto %s
ja: ユーザ %s はパッケージ %s の閲覧権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយអានព័ត៌មានអំពី​កញ្ចប់ %s
lt: Naudotojas %s neturi teisių skaityti paketo %s
lv: Lietotājs %s nav tiesīgs lasīt paketi %s
mk: Корисникот %s не е овластен да го прочита податочниот сет %s
mn_mn: Хэрэглэгч %s нь %s багцыг унших эрхгүй байна.
my_mm: အသုံးပြုသူ %s သည် package %s ကို ဖတ်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om package %s te lezen
no: Bruker %s ikke autorisert til å lese datakilden %s
pt_br: Usuário %s não autorizado a ler o pacote %s
pt_pt: Utilizador %s não está autorizado a ler o pacote %s
ru: Пользователь %s не имеет прав для просмотра пакета %s
sl: Uporabnik %s nima dovoljenja za branje paketa %s
sq: Përdoruesi %s nuk është i autorizuar të lexoj paketën %s
sr: Корисник %s није овлашћен да чита пакет %s
sr_latn: Korisnik %s nije ovlаšćen dа čitа pаket %s
sv: Användare %s saknar behörighet att läsa paketet %s
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้อ่านแพคเกจ %s
uk_ua: Користувач %s не має достатньо прав для читання пакету %s

source: User %s not authorized to read resource %s
am: ተጠቃሚ %s የመረጃ-ምንጭ %sን ለማንበብ ፈቃድ የለውም
ar: المستخدم%s غير مخول بقراءة المورد%s
bs: Korisnik %s nema ovlaštenje za čitanje resursa %s
ca: L'usuari %s no està autoritzat a llegir el recurs %s
da_dk: Bruger %s ikke autoriseret til at læse ressourcen %s
de: Benutzer %s ist nicht berechtigt, Ressource %s zu lesen
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για την ανάγνωση του πόρου %s.
es: El usuario %s no está autorizado para leer el recurso %s
eu: %s erabiltzaileak ez du %s baliabidea irakurtzeko baimenik
fa_ir: کاربر%s مورد نظر اجازه خواندن منبع را ندارد%s
gl_es: O usuario %s non está autorizado para ler o recurso %s
he: משתמש %s אינו מורשה לקרוא את מקור %s
hr: Korisnik %s nije ovlаšten zа čitаnje resursa %s
it: L'utente %s non è autorizzato a leggere la risorsa %s
ja: ユーザ %s はリソース %s の閲覧権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអានអំពីធនធាន %s ទេ
lt: Naudotojas %s neturi teisių skaityti išteklio %s
lv: Lietotājs %s nav tiesīgs lasīt resursu %s
mk: Корисникот %s не е овластен да го прочита ресурсот %s
mn_mn: %s хэрэглэгч %s материалыг унших эрхгүй байна
my_mm: အသုံးပြုသူ %s သည် resource %s ကို ဖတ်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om resource %s te lezen
no: Bruker %s ikke autorisert til å lese ressurs %s
pt_br: Usuário %s não está autorizado a ler o recurso %s
pt_pt: Utilizador %s não está autorizado a ler o recurso %s
ru: Пользователь %s не имеет прав для чтения ресурса %s
sl: Uporabnik %s nima dovoljenja za branje vira %s
sq: Përdoruesi %s nuk është i autorizuar të lexoj burimin %s
sr: Корисник %s није овлашћен да чита ресурс %s
sr_latn: Korisnik %s nije ovlаšćen dа čitа resurs %s
sv: Användare %s har inte rätt att läsa %s
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้อ่านทรัพยากร %s
uk_ua: Користувач %s не має достатньо прав для читання ресурсу %s
