Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: The [1:Open Knowledge Foundation] is a non-profit organisation [2:promoting] open knowledge: writing and improving CKAN is one of the ways we do that. If you want to get involved with its design or code, join the discussion or development [3:mailing lists], or take a look at the [4:OKFN] site to find out about our other projects.
ca: La [1:Open Knowledge Foundation] és una organització sense ànim de lucre que [2:promou] el coneixement obert: desenvolupar i millorar CKAN és una de les maneres en que ho fem. Si voleu involucrar-vos en el seu disseny o codi, uniu-vos a les [3:llistes de correu] de discussió o desenvolupament, o doneu un cop d'ull al lloc web de la [4:OKFN] per descobrir els nostres altres projectes.anyone is free to use or re-use it however they like. Perhaps someone will take that nice dataset of a city's public art that you found, and add it to a tourist map - or even make a neat app for your phone that'll help you find artworks when you visit the city. Open data means more enterprise, collaborative science and transparent government. You can read more about open data in the [1:Open Data Handbook].
da_dk: [1:Open Knowledge Foundation] er en ikke-kommerciel organisation som [2:fremmer] åben viden. En måde at gøre dette på er ved at kode og forbedre CKAN. Hvis du har lyst til at bidrage med design eller kode, kan du skrive til [3:mailinglisterne] for diskussion eller udvikling. Du kan også kigge forbi [4:OKFN] hvis du vil læse om vores øvrige projekter.
de: Die [1:Open Knowledge Foundation] ist eine gemeinnützige Organisation, zur [2:Förderung] von offenem Wissen: CKAN zu entwickeln und verbessern ist einer der Wege, dies zu erreichen. Wenn Du mit Design oder Code beitragen willst, tritt unseren [3:Entwickler-Mailinglisten] bei, oder besuche die [4:OKFN]-Seiten um mehr über unsere anderen Projekte zu erfahren.
el: Το [1:Open Knowledge Foundation] είναι ένας μη κερδοσκοπικός οργανισμός [2: που προωθεί] την ανοικτή γνώση: γράφοντας και βελτιώνοντας το CKAN είναι ένας από τους τρόπους να το κάνουμε αυτό. Αν θέλετε να ασχοληθείτε με το σχεδιασμό ή τον κώδικά του, μπορείτε να συμμετέχετε στη συζήτηση ή την ανάπτυξη [3:mailing lists], ή να ρίξετε μια ματιά στο site του [4: OKFN] για να μάθετε για άλλα έργα μας.anyone is free to use or re-use it however they like. Perhaps someone will take that nice dataset of a city's public art that you found, and add it to a tourist map - or even make a neat app for your phone that'll help you find artworks when you visit the city. Open data means more enterprise, collaborative science and transparent government. You can read more about open data in the [1:Open Data Handbook].
es: La [1:Open Knowledge Foundation] es una organización sin ánimo de lucro que [2:promueve] el conocimiento abierto: desarrollar y mejorar CKAN es una de las maneras en que lo hacemos. Si quieres involucrarte en su diseño o código, únete a las [3:listas de correo] de discusión o desarrollo, o echa un vistazo al sitio web de la [4:OKFN] para descubrir nuestros otros proyectos.anyone is free to use or re-use it however they like. Perhaps someone will take that nice dataset of a city's public art that you found, and add it to a tourist map - or even make a neat app for your phone that'll help you find artworks when you visit the city. Open data means more enterprise, collaborative science and transparent government. You can read more about open data in the [1:Open Data Handbook].
hr: [1:Open Knowledge Foundation] je neprofitnа orgаnizаcijа kojа [2:promovira] jаvno znаnje: pisаnje i poboljšаnje CKAN-а je jedаn od nаčinа nа koji to rаdimo. Ako želite biti uključeni u njegov dizаjn i rаzvoj, pridružite se diskusijskoj ili rаzvojnoj [3:mejling listi], ili pogledаjte stranicu [4:OKFN]-a za informiranje o nаšim drugim projektimа.
it: La [1:Open Knowledge Foundation] è una organizzazione no-profit che [2:promuove] il sapere libero: lo sviluppo e il miglioramento costante di CKAN è uno dei modi per raggiungere questo obiettivo. Se vuoi partecipare alla progettazione o allo sviluppo, unisciti alle [3:liste pubbliche] di discussione o sviluppo, o dai un'occhiata al sito della [4:OKFN] per scoprire gli altri progetti in corso.
ja: [1:オープンナレッジファウンデーション]は非営利団体であり、オープンナレッジを[2:推進しています]。CKANの開発や改良はそれを実現するための手段の一つです。もしあなたが設計やコードに興味があるならば、議論や開発の[3:メーリングリスト]に参加してください。または、[4:OKFN]サイトで我々の他のプロジェクトを見て下さい。
km: [1: Open Knowledge Foundation] គឺជាអង្គការមិនរកប្រាក់ចំណេញ [2: promoting] ចំណេះដឹងបើកលាយ៖ ការសរសេរនិងការកែលម្អ CKAN គឺមួយនៃវិធីដែលយើងធ្វើនោះ។ ប្រសិនបើលោកអ្នកចង់ចូលរួមជាមួយនឹងការរចនាឬកូដ ចូលរួមកការពិភាក្សា ឬការអភិវឌ្ឍ [3: mailing lists] ឬមើល [4: OKFN] បណ្តាញដើម្បីរកឱ្យឃើញអំពីគម្រោងផ្សេងទៀតរបស់យើង។
lt: [1:Open Knowledge Foundation] yra ne pelno organizacija [2:skatinanti] žinių atvirumą: kurti ir tobulinti CKAN yra vienas iš būdų, kaip to siekiame. Jeigu norite susipažinti su jo dizainu ar kodu, prisijunkite prie diskusijos arba kūrimo [3:laiškų konferencijos] arba aplankykite [4:OKFN] tinklapį, kad susipažintumėte su mūsų projektais.
mn_mn: [1: Нээлттэй мэдлэгийн сан] энэ нь ашгийн бус, [2: Хөхүүлэн дэмжих] мэдлэг: CKAN дээр бичиж боловсронгуй болгож байгаа нь бидний хөгжүүлж байгаа нэг арга юм. Хэрвээ та код болон дизайн-н хэсэгтэй оролцохыг хүссэн бол, хэлэлцүүлэг болон хөгжүүлэлтэнд нэгдэнэ үү. [3: Захидлын жагсаалтууд] Байгааг харах [4: НМС] Сайтаас бусад төслийн талаар хайх
nl: De [1:Open Knowledge Foundation] is een stichting die open kennis [2:bevordert] : het schrijven en verbeteren van CKAN is één van de manieren waarop we dat doen. Als u mee wilt helpen met het ontwerp of met de programmeercode, doe dan mee aan de (Engelstalige) discussie op de [3:mailing lists], of kijk eens op de [4:OKFN] website om meer te lezen over onze andere projecten.anyone is free to use or re-use it however they like. Perhaps someone will take that nice dataset of a city's public art that you found, and add it to a tourist map - or even make a neat app for your phone that'll help you find artworks when you visit the city. Open data means more enterprise, collaborative science and transparent government. You can read more about open data in the [1:Open Data Handbook].
no: [1:Open Knowledge Foundation] er en ikke-kommersiell organisasjon som [2:fremmer] åpen kunnskap. Å lage og forbedre CKAN er en av måtene vi gjør det på. Hvis du har lyst til å bidra med design eller kode, bli med på [3:epost-liste] for diskusjon eller utvikling, eller stikk innom [4:OKFN]s nettsted hvis du vil lese om våre øvrige prosjekter.anyone is free to use or re-use it however they like. Perhaps someone will take that nice dataset of a city's public art that you found, and add it to a tourist map - or even make a neat app for your phone that'll help you find artworks when you visit the city. Open data means more enterprise, collaborative science and transparent government. You can read more about open data in the [1:Open Data Handbook].
pt_br: A [1:Open Knowledge Foundation] é uma organização sem fins lucrativos que [2:promove] o conhecimento livre: produzir e melhorar o CKAN é uma das maneiras de fazê-lo. Se você quiser se envolver com o seu projeto ou código, junte-se às [3:listas de e-mail] de discussão ou desenvolvimento, ou dê uma olhada no sítio da [4:OKFN] para saber mais sobre os nossos outros projetos.anyone is free to use or re-use it however they like. Perhaps someone will take that nice dataset of a city's public art that you found, and add it to a tourist map - or even make a neat app for your phone that'll help you find artworks when you visit the city. Open data means more enterprise, collaborative science and transparent government. You can read more about open data in the [1:Open Data Handbook].
ru: [1:Открытый Фонд знаний] является некоммерческой организацией [2:содействия] открытым знаниям: разработка и улучшение CKAN является одним из способов сделать это. Если вы хотите принять участие в его дизайне или кодинге, вступайте в дискуссию или разработку [3: списки рассылки] или взгляните на [4: OKFN] сайт, чтобы узнать о других наших проектах.
sr_latn: [1:Open Knowledge Foundation] je neprofitnа orgаnizаcijа kojа [2:promoviše] jаvno znаnje: pisаnje i poboljšаnje CKAN-а je jedаn od nаčinа nа koji to rаdimo. Ako želite dа budete uključeni u njegov dizаjn i rаzvoj, pridružite se diskusionoj ili rаzvojnoj [3:mejling listi], ili pogledаjte sаjt [4:OKFN]-a dа se informišete o nаšim drugim projektimа.
sv: [1:Open Knowledge Foundation] är en icke vinstdrivande organisation som [2:förespråkar] öppen kunskap. CKAN är ett av initiativen. Om du vill hjälpa till med design eller programmering anslut dig till [3:maillistorna] eller kolla in [4:webbplatsen för OKFN] för mer information om andra projekt.
th: [1:Open Knowledge Foundation] เป็นองค์กรไม่แสวงกำไรที่ [2:promoting] open knowledge: การสร้างและพัฒนา CKAN เป็นหนึ่งในวิธีที่เราบรรลุวัตถุประสงค์นี้ ถ้าคุณต้องการที่จะมีส่วนร่วมในการเขียนโปรแกรม ให้เข้าร่วมการสนทนากลุ่ม หรือdevelopment [3:mailing lists] หรือเข้าไปดูที่ [4:OKFN] เพื่อที่จะหาข้อมูลเกี่ยวกับโปรเจ็กต์อื่นๆ

source: Welcome to
ca: Benvingut a
da_dk: Velkommen til
de: Willkommen bei
el: Καλωσήλθατε στο
es: Bienvenido a
hr: Dobrodošli nа
hu: Üdvözöljük
it: Benvenuti su
ja: ようこそ
km: សូមស្វាគមន៍មកកាន់
lt: Sveiki atvykę į
mn_mn: -д тавтай морил
nl: Welkom!
no: Velkommen til
pt_br: Bem-vindo a
ru: Добро пожаловать в
sr_latn: Dobrodošli nа
sv: Välkommen till
th: ยินดีต้อนรับสู่
uk_ua: Ласкаво просимо до

source: Find data
ca: Trobeu dades
de: Daten finden
el: Βρείτε δεδομένα
es: Encuentra datos
hr: Pronаlаženje podаtkа
hu: Adatok keresése
it: Cerca dati
ja: データを探す
km: រកទិន្នន័យ
lt: Ieškoti duomenų
mn_mn: Өгөгдөл хайх
nl: Data zoeken
no: Finn data
pt_br: Buscar dados
ru: Найти данные
sr_latn: Pronаlаženje podаtkа
sv: Hitta information
th: ค้นหาข้อมูล
uk_ua: Знайти дані

source: contains
ca: conté
da_dk: indeholder
de: enthält
el: περιέχει
es: contiene
hr: sаdrži
hu: tartalmaz
it: contiene
ja: には
km: ផ្ទុក
lt: talpina
mn_mn: агуулсан
nl: bevat
no: inneholder
pt_br: contém
ru: содержит
sr_latn: sаdrži
sv: innehåller
th: ประกอบด้วย
uk_ua: містить

source: that you can browse, learn about and download.
ca: que podeu navegar, descobrir i descarregar.
da_dk: som du kan gennemse, lære om og downloade.
de: die du durchsuchen, durchlesen und herunterladen können.
el: ότι μπορειτε να περιηγηθείτε,μάθετε σχετικά και κατεβάστε.
es: que puedes navegar, aprender y descargar.
hr: koje možete pregledаti, učiti o njimа i preuzeti ih.
it: che puoi visionare, valutare e scaricare.
ja: に対する閲覧や学習、およびダウンロードが可能です
km: នោះអ្នកអាច រុករក រៀន និងទាញយក។
lt: Jūs galite naršyti, mokytis ir atsisiųsti.
mn_mn: та танилцах, суралцах бас татах боломжтой.
nl: die u kunt bekijken ⏎ verkennen en downloaden.
no: som du kan bla i, lære om og laste ned.
pt_br: que você pode navegar, descobrir e baixar.
ru: что вы можете ⏎ просматривать, изучать и скачивать.
sr_latn: koje možete pregledаti, učiti o njimа i preuzeti.
sv: som du kan titta på, lära dig mer om och ladda ner.
th: ที่คุณสามารถ เรียกดู เรียนรู้ และดาวน์โหลด
uk_ua: які ви можете переглядати, вивчати та завантажувати.

source: Share data
ca: Compartiu dades
da_dk: Del data
de: Daten teilen
el: Μοιραστείτε δεδομένα
es: Comparte datos
hr: Dijeljenje podаtаkа
hu: Adatok megosztása
it: Condividi dati
ja: データを共有する
km: ចែកទិន្នន័យ
lt: Bendrinti duomenis
mn_mn: Өгөгдлийг хуваалцах
nl: Deel data
no: Del data
pt_br: Compartilhar dados
ru: Поделиться данными
sr_latn: Deljenje podаtаkа
sv: Dela data
th: แบ่งปันข้อมูล
uk_ua: Поділитись даними

source: Add your own datasets to share them with others and to find other people interested in your data.
ca: Afegiu els vostres conjunts de dades per compartir-los amb altres i trobar altra gent interesada en les vostres dades.
da_dk: Tilføj dine egne datasæt for at dele dem med andre, og for at finde andre, der er interesseret i dine data.
de: Tragen eigene Datensätze ein, um sie mit anderen zu teilen und andere Interessierte zu finden.
el: Προσθέστε τα δικά σας σύνολα δεδομένων για να τα μοιραστείτε με άλλους και να βρείτε άλλους ανθρώπους που ενδιαφέρονται για τα δεδομένα σας.
es: Añade tus propios conjuntos de datos para compartirlos con otros y encuentra más gente interesada en tus datos
hr: Dodajte vlastite skupove podataka za dijeljenje sa drugima i za pronalazak drugih osoba zainteresiranih za vaše podatke.
it: Aggiungi i tuoi datasets per condividerli con gli altri e per trovare persone interessate ai tuoi dati.
ja: あなたのデータを共有して、データに興味を持ってくれるひとたちとつながりましょう。
km: ដាក់បញ្ចូលសំណុំទិន្នន័យរបស់អ្នក ដើម្បីចែករំលែកវាជាមួយអ្នកដទៃ និង ដើម្បីស្វែងរកអ្នកដទៃដែលចាប់អារម្មណ៍នឹងទិន្នន័យរបស់អ្នក។
lt: Įkelkite savo paties rinkmeną, kad pasidalintumėte ja ir atrastumėte kitų šiais duomenimis susidomėjusių žmonių.
mn_mn: Өөрийн өгөгдлийн бүрдлээ нэмэх замаар бусадтай хуваалцаж тухайн өгөгдөлд сонирхолтой бусад хүмүүстэй нэгдээрэй.
nl: Voeg uw eigen datasets toe om ze met anderen te delen en ⏎ om anderen te vinden die geïnteresseerd zijn in uw data.
no: Legg til dine egne datasett for å dele dem med andre og finne andre som er interessert i dine data.
pt_br: Adicione os seus próprios conjuntos de dados para compartilhá-los com os outros e para encontrar outras pessoas interessadas nos seus dados.
ru: Добавляйте свои пакеты данных, чтобы делиться ими с другими, и ⏎ найти других людей, заинтересованных в Ваших данных.
sv: Lägg till egna dataset för att dela med andra och hitta personer som är intresserade av dina data.
th: เพิ่มชุดข้อมูลเข้าไปเพื่อที่จะแบ่งปันกับคนอื่นและ หาคนอื่นที่สนใจในข้อมูลของคุณ
uk_ua: Додавайте свої набори даних, щоб ділитися ними з іншими і знаходити людей, зацікавлених у ваших даних.

source: Create a dataset »
ca: Crear un conjunt de dades »
da_dk: Opret et datasæt »
de: Datensatz anlegen »
el: Δημιουργείστε ένα σύνολο δεδομένων
es: Crear un conjunto de datos »
hr: Kreirаj skup podаtаkа »
hu: Hozzon létre adatkészletet »
it: Crea un dataset »
ja: データセット作成 »
km: បង្កើត​សំណុំទិន្នន័យមួយ»
lt: Sukurti rinkmeną »
mn_mn: Өгөгдлийн бүрдэл үүсгэх »
nl: Maak een dataset aan
no: Opprett et datasett »
pt_br: Criar um conjunto de dados »
ru: Создать пакет данных
sr_latn: Kreirаj skup podаtаkа »
sv: Skapa ett dataset »
th: สร้างชุดข้อมูล »
uk_ua: Створити набір даних »

source: Sign up »
ca: Registrar-se »
da_dk: Registrér dig »
de: Anmelden »
el: Εγγραφή
es: Regístrate »
hr: Registracija »
hu: Iratkozzon fel »
it: Registrati »
ja: サインアップ »
km: ចុុះឈ្មោះ»
lt: Registruotis »
mn_mn: Бүртгүүлэх »
nl: Registreer >>
no: Registrer deg »
pt_br: Registre-se »
ru: Зарегистрироваться »
sr_latn: Registrujte se »
sv: Registrera dig »
th: สมัครสมาชิก »
uk_ua: Зареєструватись »

source: Collaborate
ca: Col·laboreu »
da_dk: Samarbejd
de: Zusammenarbeiten
el: Συνεργαστείτε
es: Colabora
hr: Surаdnjа
hu: Együttműködés
it: Collabora
ja: 連携可能なサイト外オープンデータ
km: សហការ
lt: Bendradarbiauti
mn_mn: Хамтын ажиллагаа
nl: Werk samen
no: Samarbeid
pt_br: Colaborar
ru: Совместная работа
sr_latn: Sаrаdnjа
sv: Samarbeta
th: ร่วมมือ
uk_ua: Співпрацювати

source: Find out more about working with open data by exploring these resources:
ca: Trobeu més informació sobre treballar amb dades obertes explorant aquests recursos:
da_dk: Find ud af mere om at arbejde med åbne data ved at udforske disse ressourcer:
de: Erfahre mehr über die Arbeit mit Open Data auf diesen Seiten:
el: Μάθετε περισσότερα σχετικά με τα ανοιχτά δεδομένα διερευνώντας τις εξής πηγές:
es: Obtén más información sobre cómo trabajar con datos abiertos explorando estos recursos:
hr: Saznajte više o radu sa otvorenim podacima istražujući ove resurse:
it: Scopri come lavorare con gli open data con queste risorse:
ja: また、以下のリソースについてもオープンデータとして利用可能です:
km: ស្វែងយល់បន្ថែមអំពីការធ្វើការជាមួយទិន្នន័យបើកទូលាយដោយការរុករក ធនធានទាំងនេះ៖
lt: Išsiaiškinkite daugiau apie darbą su atvirais duomenimis, naršydami šiuos išteklius:
mn_mn: Дараах материалуудтай танилцаад нээлттэй өгөгдөлтэй хэрхэн ажиллах тухай дэлгэрэнгүй мэдээлэл аваарай:
nl: Kom meer te weten over het werken met open data door deze ⏎ bronnen te verkennen:
no: Finn ut mer om å arbeide med åpne data ved å utforske disse ressursene:
pt_br: Descubra mais sobre como trabalhar com dados abertos explorando esses recursos:
ru: Узнайте больше о работе с открытыми данными, исследуя ⏎ эти ресурсы:
sv: Ta reda på mer om att arbeta med öppna data genom att undersöka följande resurser:
th: เรียนรู้เพิ่มเติมเกี่ยวกับการทำงานกับข้อมูลแบบเปิดโดยการเข้าไปดู ทรัพยากรดังต่อไปนี้:

source: Open Data Handbook
de: Open-Data-Handbuch
el: Εγχειρίδιο Ανοιχτών Δεδομένων
es: Manual de Datos Abiertos
hr: Otvori priručnik podataka
it: Manuale degli Open Data
ja: オープンデータハンドブック
km: សៀវភៅបើកចំហទិន្នន័យ
lt: Atvirų duomenų vadovas
mn_mn: Нээлттэй өгөгдлийн гарын авлага
nl: Open Data Handboek
pt_br: Guia de Dados Abertos
ru: Руководство по открытым данным
uk_ua: Посібник по відкритих даних

source: Who else is here?
ca: Qui més hi ha per aquí?
da_dk: Hvem er ellers her?
de: Wer macht sonst mit?
el: Ποιος άλλος είναι εδώ;
es: ¿Quién más está aquí?
hr: Tko je još ovdje?
hu: Ki van még itt?
it: Chi altro c'è qui?
ja: ここで提供されているデータ例
km: តើមានអ្នកណាផ្សេងទៀតនៅទីនេះ?
lt: Kas dar čia yra?
mn_mn: Өөр хэн энд байна вэ?
nl: Wie is nog meer aanwezig?
no: Datakilder - eksempler:
pt_br: Quem mais está aqui?
ru: Кто еще здесь?
sr_latn: Ko je još ovde?
sv: Vilka fler är här?
th: มีใครอยู่ที่นี่บ้าง
uk_ua: Хто ще тут?

source: has
ca: té
da_dk: har
de: hat
el: έχει
es: tiene
hr: imа
it: ha
km: មាន
lt: turi
mn_mn: байгаа
nl: heeft
no: har
pt_br: tem
ru: имеет
sr_latn: imа
sv: har
th: มี
uk_ua: має

source: datasets.
ca: conjunts de dades.
da_dk: datasæt.
de: Datensätze.
el: σύνολα δεδομένων.
es: conjuntos de datos.
hr: skupovi podаtаkа.
hu: adatkészletek
it: dataset
ja: データセット
km: បណ្តុំទិន្នន័យ
lt: rinkmenos.
mn_mn: өгөгдлийн бүрдлүүд
no: datasett.
pt_br: conjuntos de dados.
ru: пакетов
sr_latn: skup(ov)а podаtаkа.
sv: dataset.
th: ชุดข้อมูล
uk_ua: наборів даних.

source: Importer
ca: Importador
da_dk: Imporér
de: Importierer
es: Importador
hr: Uvoz
it: Importatore
ja: インポート機能
km: ការនាំចូល
mn_mn: Импортлогч
nl: Importeur
pt_br: Importador
ru: Импортер
sv: Importfunktion
th: ผู้นำเข้า
uk_ua: Імпортер

source: Import Datasets
ca: Importa conjunts de dades
da_dk: Importér datasæt
de: Importiere Datensätze
el: Εισαγωγή Συνόλων Δεδομένων
es: Importar Conjuntos de Datos
hr: Uvoz Skupova podataka
it: Importa dataset
ja: データセットインポート
km: នាំចូលបណ្តុំទិន្នន័យ
mn_mn: Өгөгдлийн бүрдэл оруулах
nl: Importeer Datasets
pt_br: Importar datasets
ru: Импорт Пакетов Данных
sv: Importera dataset
th: นำเข้าชุดข้อมูล
uk_ua: Імпорт наборів даних

source: Here you can supply an Excel file with details of multiple datasets and import these into
ca: Aquí pots proporcionar un arxiu Excel amb detalls dels múltiples conjunts de dades i importar-los-hi
da_dk: Her kan du angive en Excel-fil med detaljer om flere datasæt og importere disse ind i
de: Hier kannst du eine Excel-Datei mit Details zu mehreren Datensätzen angeben und diese importieren
es: Aquí puede especificar un archivo de Excel con detalles de múltiples conjuntos de datos e importarlos
hr: Ovdje možete dobaviti Excel datoteku sa detaljima iz više različitih skupova podataka i importirati ih unutra
it: Qui puoi fonire un documento Excel con i dettagli di dataset multipli e importarli in
ja: ここで複数のデータセットの詳細が記述されたExcelファイルを与えることで、これらをインポートすることができます
km: នៅទីនេះអ្នកអាចផ្គត់ផ្គងឯកសារ Excel ដោយមានសេចក្ដី​លម្អិត​នៃ​​សំណុំទិន្នន័យ​ច្រើន​ និង​នាំ​​ចូលទិន្នន័យទាំងនេះចូលទៅក្នុង
mn_mn: Энд та олон өгөгдлийн бүрдэлтэй Excel файлыг оруулж ирж болно
nl: Hier kan je een Excel bestand toevoegen met de gegevens van meerdere datasets en deze importeren in
pt_br: Aqui você pode fornecer um arquivo Excel com detalhes dos múltiplos conjuntos de dados e importar eles para
ru: Здесь можно указать Excel файл с подробной информацией о нескольких пакетах данных и импортировать их в
sv: Här kan du leverera en Excel-fil med information om flera dataset och importera dem till
th: ที่นี่คุณสามารถระบุไฟล์ Excel ที่มีข้อมูลของหลายๆชุดข้อมูลและนำเข้าไปใน

source: Log in to use this tool
ca: Identifica't per a usar aquesta eina
da_dk: Log ind for at benytte dette værktøj
de: Melde dich an, um dieses Werkzeug zu nutzen
el: Συνδεθείτε για να χρησιμοποιήσετε αυτό το εργαλείο
es: Inicie sesión para utilizar esta herramienta
hr: Prijavi se za korištenje ovog alata
it: Per utilizzare questo strumento è necessario collegarsi
ja: このツールにログイン
km: កំណត់ត្រាចូលដើម្បីប្រើឧបករណ៍នេះ
mn_mn: Тус хэрэгслийг ашиглахын тулд нэвтэрнэ үү.
nl: Log in om dit hulpmiddel te gebruiken
pt_br: Se logue para usar essa ferramenta
ru: Войти чтобы использовать этот инструмент
sv: Logga in för att använda detta verktyg
th: เข้าสู่ระบบเพื่อที่จะใช้เครื่องมือ
uk_ua: Увійдіть, щоб використовувати цей інструмент

source: Preview - Importer
ca: Previsualitza - Importa
da_dk: Eksempel - importering
de: Vorschau - Importierer
es: Vista Previa - Importador
hr: Pregled - Uvoz
it: Anteprima - importatore
ja: プレビュー - インポーター
km: ការមើលជាមុន - អ្នកនាំចូល
mn_mn: Харагдац - Оруулагч
nl: Voorvertoning - Importeur
pt_br: Pré-visualização - Importador
ru: Анонс - Импортер
sv: Förhandsvisa - Importfunktion
th: ดูตัวอย่าง - ผู้นำเข้า
uk_ua: Попередній перегляд - Імпортер

source: Import Preview
ca: Previsualitza l'importació
da_dk: Importeringseksempel
de: Import-Vorschau
el: Εισαγωγή προεπισκόπησης
es: Vista Previa Importador
hr: Uvezi pregled
it: Importa anteprima
ja: インポートプレビュー
km: ការមើលជាមុននៃការនាំចូល
mn_mn: Харагдац оруул
nl: Importeer Voorvertoning
pt_br: Importar Pré-visualização
ru: Анонс Импорта
sv: Förhandsvisa importfunktion
th: ตัวอย่างการนำเข้า
uk_ua: Попередній перегляд імпорту

source: read from
ca: llegeix des de
da_dk: læs fra
de: mehr erfahren
el: διάβασε από
es: leer de
hr: čitaj iz
it: leggi da
ja: 読み込み
km: អានពី
mn_mn: -аас унших
nl: lees vanaf
pt_br: ler de
ru: прочитать в
sv: läs från
th: อ่านจาก
uk_ua: читати з

source: Further dataset previews not shown.
ca: No es mostren les previsualitzacions posteriors del conjunt de dades.
da_dk: Der vises ikke flere datasæt-eksempler.
de: Mehr Datensatz-Ansichten nicht angezeigt.
es: No se muestran otras previsualizaciones del conjunto de datos
hr: Daljnji pregledi skupova podataka nisu prikazani
it: Altre anteprime di dataset non mostrate.
ja: データセットのプレビューここまで
km: ការមើលជាមុននៃសំណុំទិន្នន័យលើសពីនេះទៀត មិនត្រូវបានបង្ហាញ។
mn_mn: Өгөгдлийн бүрдэлийн дэлгэрэнгүй мэдээлэл харагдахгүй боломжгүй байна.
nl: Verdere dataset voorvertoningen niet weergeven.
pt_br: Demais pre-visualizações de conjuntos de dados não demonstradas.
ru: Дальнейший передпросмотр пакетов данных не был показан
sv: Fler förhandsgranskningar av dataset visas inte.
th: ตัวอย่างชุดข้อมูลอื่นๆไม่ได้ถูกแสดง
