Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Important: By submitting content, you agree to release your contributions under the Open Database License.
ca: Important: En enviar contingut, accepteu d'alliberar les vostres contribucions sota la llicència Open Database License.Important: By submitting content, you agree to release your contributions under the Open Database License.
da_dk: Vigtigt: Ved at bidrage med indhold accepterer du, at det publiceres under Open Database License.
de: Wichtig: durch das Einreichen von Inhalten stimmst du zu, dass dein Beitrag unter der Open Database Lizenz freigegeben wird.
el: Σημαντικό: Υποβάλλωντας περιεχόμενο, συμφωνείτε στο να απελευθερωθούν οι συνεισφορές σας κάτω από την Open Database License.
es: Importante: Al enviar contenido usted acepta liberar sus contribuciones bajo la Open Database License.
hr: Važno: Predavanjem sadržaja suglasni ste sa objavom vaših priloga prema Open Database Licenci.
it: Importante: con l'invio di contenuti, acconsenti a rilasciare il tuo contributo in base ai termini della Open Database License.
ja: 重要: コンテンツを提出することで、あなたはオープンデータベースライセンスのもとであなたの貢献を提供することに同意したことになります。
km: សំខាន់: ដោយដាក់បញ្ជូនមាតិកាអ្នកយល់ព្រមចេញផ្សាយការរួមចំណែករបស់អ្នកក្រោមអាជ្ញាប័ណ្ឌមូលដ្ឋានទិន្នន័យបើកទូលាយ
lt: Svarbu: Įkeldami turinį Jūs sutinkate atiduoti savo įnašą su Open Database Licencija.
mn_mn: Анхааруулга: Агуулгыг оруулснаар Нээлттэй өгөгдлийн сангийн лицензийн хүрээнд нээх боломжийг олгож байна.
nl: Belangrijk: Door het indienen van inhoud gaat u ermee akkoord dat deze een bijdrage levert aan de Open Database License
no: Ved å bidra med innhold, samtykker du i å publisere det under Open Database License.
pt_br: Importante: Ao enviar conteúdo, você concorda em disponibilizar as suas contribuições sob a Open Database License.
ru: Внимание: При отправке файла, вы соглашаетесь на передачу вашего вклада под лицензией Open Database License.
sv: Viktigt: Genom att skicka in material samtycker du till att använda den öppna databaslicensen.
th: สำคัญ: โดยการส่งข้อมูลนี้ คุณตกลงที่จะเผยแพร่สิ่งที่คุณเพิ่มเติมภายใต้สัญญาอนุญาต Open Database License

source: Are you sure you want to delete this dataset?
am: ይህን የመረጃ ስብስብ ማጥፋት መፈለግዎን እርግጠኛ ነዎት?
ar: هل أنت متأكد أنك تريد حذف مجموعة البيانات هذه؟
bs: Jeste li sigurni da želite izbrisati ovaj skup podataka?
ca: Segur que voleu esborrar aquest conjunt de dades?
da_dk: Er du sikker på, at du vil slette dette datasæt?
de: Bist du sicher, dass du diesen Datensatz löschen willst?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το σύνολο δεδομένων ;
es: ¿Está seguro de que desea eliminar este conjunto de datos?
eu: Ziur datu multzo hau ezabatu nahi duzula?
fa_ir: مطمئن‌اید می‌خواهید این مجموعه داده را پاک کنید؟
gl_es: Confirma que quere eliminar este conxunto de datos?
he: האם אתם בטוחים שאתם רוצים למחוק את צביר הנתונים הזה?
hr: Jeste li sigurni da želite obrisati ovaj Skup podataka?
it: Sei sicuro di voler eliminare questo dataset?
ja: このデータセットを削除してよろしいですか？
km: តើអ្នកពិតជាប្រាកដថាអ្នកចង់លុបបណ្តុំទិន្នន័យនេះ?
lt: Ar tikrai norite ištrinti šią rinkmeną?
lv: Vai tiešām vēlaties dzēst šo datu kopu?
mk: Дали сте сигурни дека сакате да го избришете овој податочен сет?
mn_mn: Та тус өгөгдлийн бүрдлийг устгахдаа итгэлтэй байна уу?
my_mm: ဤ dataset ကို ဖျက်လိုသည်မှာ သေချာပါသလား။
nl: Weet u zeker dat u deze dataset wilt verwijderen?
no: Er du sikker på at du vil slette dette datasettet?
pt_br: Você tem certeza de que deseja apagar este conjunto de dados?
pt_pt: Tem a certeza que deseja eliminar este conjunto de dados?
ru: Вы уверены, что хотите удалить этот пакет данных?
sl: Ste prepričani da želite izbrisati ta nabor podatkov?
sq: Jeni të sigurtë që doni të fshini këtë set të të dhënave?
sr: Да ли сте сигурни да желите избрисати овај скуп података?
sv: Är du säker på att du vill radera detta dataset?
th: คุณแน่ใจที่จะลบชุดข้อมูลนี้
uk_ua: Ви впевнені, що хочете видалити цей набір даних

source: Next: Add Data
am: ቀጣይ፡ መረጃ ይጨምሩ
ar: التالي: إضافة البيانات
bs: Sljedeće: Dodaj podatke
ca: Següent: Afegeix Dades
da_dk: Næste: Tilføj data
de: Als nächstes: Daten hinzufügen
el: Προσθέστε δεδομένα
es: Siguiente: Agregar Datos
eu: Hurrengoa: Datuak gehitu
fa_ir: بعدی: اضافه کردن داده
gl_es: Seguinte: Engadir datos
he: שלב הבא: הוספת מידע
hr: Sljedeće: Dodaj podatke
it: Prossimo: Aggiungi Dati
ja: Next: データの追加
km: បន្ទាប់ទៀត: បញ្ចូលទិន្នន័យ
lt: Sekantis: Pridėti duomenis
lv: Nākamais: Pievienot datus
mk: Следно: Додадете податоци
mn_mn: Дараагийн: Өгөгдөл нэмэх
my_mm: နောက်သို့ - ဒေတာ ထည့်သွင်းမည်
nl: Volgende: Data toevoegen
no: Neste: Legg til data
pt_br: Próximo: Adicionar Dados
pt_pt: Próximo: Adicionar Dados
ru: Далее: Добавить данные
sl: Naslednje: Dodaj podatke
sq: Tjetër: Shtoni të dhëna
sr: Следеће: Додај податке
sv: Nästa steg: Lägg till data
th: ต่อไป: เพิ่มข้อมูล
uk_ua: Далі: Додати дані

source: Visibility
am: የታይነት ደረጃ
ar: إمكانية المشاهدة
bs: Vidljivost
ca: Visibilitat
da_dk: Synlighed
de: Sichtbarkeit
el: Ορατότητα
es: Visibilidad
eu: Ikusgaitasuna
fa_ir: قابلیت دیده شدن
gl_es: Visibilidade
he: נראות
hr: Vidljivost
it: Visibilità
ja: 公開・非公開
km: ភាពបញ្ចេញអោយឃើញ
lt: Matomumas
lv: Redzamība
mk: Видливост
mn_mn: Харагдац
my_mm: မြင်သာမှု
nl: Zichtbaarheid
no: Synlighet
pt_br: Visibilidade
pt_pt: Visibilidade
ru: Видимость
sl: Vidnost
sq: Dukshmëria
sr: Видљивост
sv: Synlighet
th: ทัศนวิสัย
uk_ua: Видимість

source: Public
am: ይፋ
ar: عامة
bs: Javno
ca: Públic
da_dk: Offentlig
de: Öffentlich
el: Δημόσιο
es: Público
eu: Publikoa
fa_ir: عمومی
gl_es: Pública
he: פומבי
hr: Javno
it: Pubblico
ja: パブリック
km: សាធារណះ
lt: Viešas
lv: Publisks
mk: Јавно
mn_mn: Нээлттэй
nl: Publiek
no: Offentlig
pt_br: Pública
pt_pt: Público
ru: Общественный
sl: Javno
sq: Publiku
sr: Јаван
sv: Offentlig
th: สาธารณะ
uk_ua: Загальнодоступний

source: Author Email
am: የጸሃፊው ኢሜይል
ar: البريد الإلكتروني للمؤلف
bs: Email autora
ca: Email de l'autor
da_dk: Forfatters e-mail
de: E-Mail des Autors
el: Email δημιουργού
es: Email del Autor
eu: Egilearen email-a
fa_ir: نشانی ایمیل نگارنده
gl_es: Correo-e do/a autor/a
he: דואר אלקטרוני של המחבר
hr: Autor e-maila
it: Mittente
ja: 作成者のemail
km: អ៊ីម៉ែលអ្នកនិពន្ធ
lt: Autoriaus el. paštas
lv: Autora epasts
mk: Електронска пошта на автор
mn_mn: Зохиогчийн имэйл
my_mm: ရေးသားသူ၏ email လိပ်စာ
nl: Auteur Email
no: Forfatters epost
pt_br: E-mail do autor
pt_pt: Email do Autor
ru: E-mail автора
sl: Email avtorja
sq: Adresa elektronike e autorit
sr: Мејл аутора
sv: E-post till skapare
th: อีเมลผู้แต่ง
uk_ua: E-mail автора

source: joe@example.com
am: khayo7mhmd@gmail.com
ca: joan@exemple.com
da_dk: peter@eksempel.com
de: erika@example.com
el: thodoris@example.com
es: joe@ejemplo.com
eu: joe@adibidea.com
gl_es: xela@example.com
lt: jonas@example.com
nl: jan@example.com
pt_br: ze@exemplo.com.br
sl: janez@novak.sem
th: somchai@example.com

source: Maintainer Email
am: የተቆጣጣሪው ኢሜይል
ar: البريد الإلكتروني للقائم بالصيانة
bs: E-mail održavatelja
ca: Email del mantenidor
da_dk: Vedligeholders e-mail
de: E-Mail des Verantwortlichen
el: Email Υπευθύνου Συντήρησης
es: Email del Mantenedor
eu: Mantentzailearen email-a
fa_ir: نشانی ایمیل مسوول نگهداری‌
gl_es: Correo-e do/a mantedor/a
he: דוא"ל התחזוקה
hr: Održavatelj e-maila
it: E-mail del manutentore
ja: メンテナーのemail
km: អ៊ីម៉ែលអ្នកថែទាំ
lt: Palaikytojo el. paštas
lv: Uzturētāja epasts
mk: Електронска пошта на одржувач
mn_mn: Хариуцагчийн имэйл
my_mm: ထိန်းသိမ်းသူ၏ email လိပ်စာ
nl: Beheerder Email
no: "Vedlikeholders" e-post
pt_br: E-mail do Mantenedor
pt_pt: Email do Gestor
ru: E-mail администратора
sl: Email skrbnika
sq: Mirëmbajtësi i adresës elektronike
sr: Мејл уређивача
sv: E-post till förvaltare
th: อีเมลผู้ดูแล
uk_ua: Супровідний Email

source: Previous
am: በፊት
ar: السابق
bs: Prethodno
ca: Anterior
da_dk: Forrige
de: Vorherige
el: Προηγούμενο
es: Anterior
eu: Aurrekoa
fa_ir: قبلی
gl_es: Anterior
he: קודם
hr: Prethodno
it: Precedente
km: ពីមុន
lt: Atgal
lv: Iepriekšējais
mk: Прегледи
mn_mn: Өмнөх
my_mm: ရှေ့သို့
nl: Vorige
no: Tidligere
pt_br: Anterior
pt_pt: Anterior
ru: Предыдущий
sl: Prejšnji
sq: I mëparshëm
sr: Претходно
sv: Föregående
th: ก่อนหน้า
uk_ua: Попередній

source: Finish
am: ጨርስ
ar: إنهاء
bs: Završi
ca: Finalitzar
da_dk: Afslut
de: Beenden
el: Ολοκλήρωση
es: Terminar
eu: Bukatu
fa_ir: پایان
gl_es: Rematar
he: סיום
hr: Kraj
it: Finito
ja: 完了
km: បញ្ចប់
lt: Užbaigti
lv: Pabeigt
mk: Заврши
mn_mn: Дуусгах
my_mm: ပြီးပါပြီ
nl: Einde
no: Avslutt
pt_br: Finalizar
pt_pt: Terminar
ru: Конец
sl: Končaj
sq: Përfundo
sr: Завршите
sv: Slutför
th: สิ้นสุด
uk_ua: Завершити

source: Update Resource
am: መረጃ አሻሽል
ar: تحديث المورد
bs: Ažuriraj resurs
ca: Modifica el recurs
da_dk: Opdatér ressource
de: Ressource aktualisieren
el: Ενημέρωση Πόρου
es: Actualizar Recurso
eu: Baliabidea eguneratu
fa_ir: به‌روزرسانی منبع
gl_es: Actualizar recurso
he: עדכון המקור
hr: Ažuriraj Resurs
it: Aggiorna Risorsa
ja: リソースの更新
km: ធ្វើធនធានឱ្យទាន់សម័យ
lt: Atnaujinti išteklių
lv: Atjaunot resursu
mk: Ажурирајње на ресурс
mn_mn: Материалыг шинэчлэх
my_mm: Resource ကို update လုပ်မည်
nl: Update Hulpbron
no: Oppdater ressurs
pt_br: Atualizar Recurso
pt_pt: Atualizar Recurso
ru: обновить Ресурс
sl: Posodobi vir
sq: Ndrysho burimet
sr: Ажурирајте ресурс
sv: Uppdatera resurs
th: ปรับปรุงทรัพยากร
uk_ua: Оновити ресурс

source: Link to a file
ca: Enllaçar a un arxiu
da_dk: Link til en fil
de: Datei verlinken
el: Σύνδεση σε Αρχείο
es: Enlaza a un archivo
hr: Link na datoteku
hu: Link egy fájlra
it: Link a un file
ja: ファイルへリンク
km: តំណទៅឯកសារមួយ
lt: Failų sąrašas
mn_mn: Файлын холбоос
nl: Link naar een bestand
no: Lenk til en fil
pt_br: Referência para um arquivo
ru: Ссылка на файл
sr_latn: Link kа fаjlu
sv: Länka till en fil
th: เชื่อมโยงไปไฟล์
uk_ua: Посилання на файл

source: Link to an API
ca: Enllaçar a una API
da_dk: Link til et API
de: Link zu einer API
el: Σύνδεση σε API
es: Enlace a una API
hr: Link na API
hu: Link API-ra
it: Link a una API
ja: APIへリンク
km: តំណរភ្ជាប់​ទៅកាន់ API
lt: Nuoroda į API
mn_mn: API - ийн холбоос
nl: Link naar een API
no: Lenk til et API
pt_br: Link para uma API
ru: Ссылка на API
sr_latn: Link kа API-u
sv: Länk till ett API
th: เชื่อมโยงไป API
uk_ua: Посилання на API

source: eg. http://example.com/gold-prices-jan-2011.json
ca: ex. http://example.com/gold-prices-jan-2011.json
el: eg. http://data.gov.gr/gold-prices-jan-2013.json
es: ej. http://ejemplo.com/precios-del-oro-ene-2011.json
lt: pav. http://example.com/gold-prices-jan-2011.json
nl: vb. http://example.com/gold-prices-jan-2011.json
pt_br: ex.: http://exemplo.com.br/precos-ouro-jan-2011.json
ru: например - http://example.com/gold-prices-jan-2011.json
uk_ua: наприклад http://example.com/gold-prices-jan-2011.json

source: Name
am: ስም
ar: الاسم
bs: Ime
ca: Nom
da_dk: Navn
el: Όνομα
es: Nombre
eu: Izena
fa_ir: نام
gl_es: Nome
he: שם
hr: Ime
hu: Név
it: Nome
ja: 名前
km: ឈ្មោះ
lt: Vardas
lv: Nosaukums
mk: Име
mn_mn: Нэр
my_mm: အမည်
nl: Naam
no: Navn
pt_br: Nome
pt_pt: Nome
ru: Имя
sl: Ime
sq: Emri
sr: Име
sr_latn: Ime
sv: Namn
th: ชื่อ
uk_ua: Назва

source: eg. January 2011 Gold Prices
am: ምሳሌ፡ ነሃሴ 1989 የተወለዱ ህጻናት
ar: على سبيل المثال: اسعار الذهب في كانون ثاني 2011
bs: npr. cijene zlata u januaru 2011.
ca: ex. Preu de l'or el Gener de 2011
da_dk: f.eks. guldpriser for januar 2011
de: z.B. Goldpreise im Januar 2011
el: π.χ. Τιμές χρυσού Ιανουάριος 2013
es: ej. Precios del Oro Enero 2011
eu: adibidez. Urrearen prezioak 2011ko Urtarrilean
fa_ir: مثلا قیمت طلا در ژانویه ۲۰۱۱
gl_es: ex.: Prezos do ouro en xaneiro de 2011
he: לדוגמה: מחירי זהב של ינואר 2014
hr: npr. Siječanj 2011 Gold Prices
it: eg. Gennaio 2011 Prezzo dell'Oro
km: ឧទាហរណ៏៖ January 2011 Gold Prices
lt: pav. Aukso kainos 2011 sausį
lv: piem. 2011. gada janvāris Zelta Cenas
mk: пр. Јануари 2011
mn_mn: Ж-нь: 2011-01 Алны үнэ
my_mm: ဥပမာ၊ ဇန်နဝါရီ ၂၀၁၁ ရွှေဈေး
nl: vb. Januari 2011 Gouden Prijzen
no: f.eks. gullpriser i januar 2011
pt_br: ex.: Preços do Ouro em Janeiro de 2011
pt_pt: pe. Preço do Ouro em janeiro de 2011
ru: например - January 2011 Gold Prices
sl: npr. Cene zlata Januar 2011
sq: p.sh. Janar 2011 Çmimet e Arta
sv: t.ex. Guldpriser januari 2011
th: ตัวอย่าง ราคาทองคำ มกราคม 2011
uk_ua: наприклад January 2011 Gold Prices

source: Some useful notes about the data
am: ስለዚህ መረጃ አንዳንድ ጠቃሚ ማስታወሻዎችህ
ar: بعض الملاحظات المفيدة حول البيانات
bs: Neke korisne napomene o podacima
ca: Algunes notes útils sobre les dades
da_dk: Brugbare noter om data
de: Nützliche Hinweise zu den Daten
el: Μερικές χρήσιμες σημειώσεις για τα δεδομένα
es: Algunas notas útiles sobre los datos
eu: Datuei buruzko baliozko hainbat ohar
fa_ir: نکاتی مفید درباره داده
gl_es: Algunhas notas útiles sobre os datos
he: למשל הערות שימושיות על המידע הזה
hr: Neke korisne bilješke o podacima
it: Qualche nota utile sui dati
ja: データに対する便利な情報
km: កំណត់ចំណាំមួយចំនួនដែលមានប្រយោជន៍អំពីទិន្នន័យ
lt: Kokie nors naudingi užrašai apie duomenis
lv: Dažas noderīgas piezīmes par datiem
mk: Некои корисни белешки за податоците
mn_mn: Өгөгдлийн тухай зарим ашигтай тэмдэглэл
my_mm: ဒေတာအကြောင်း အသုံးဝင်သော မှတ်စုအချို့များ
nl: Enkele nuttige informatie over de data
no: Noen nyttige notater om dataene
pt_br: Algumas notas sobre os dados
pt_pt: Algumas notas úteis sobre os dados
ru: Полезные заметки о данных
sl: Nekaj uporabnih zapiskov o podatkih
sq: Disa shënime të dobishme në lidhje me të dhënat
sr: Неке корисне напомене о подацима
sv: Beskrivande information om datasetet
th: คำอธิบายที่เป็นประโยชน์ต่อข้อมูล
uk_ua: Корисні нотатки про дані

source: eg. CSV, XML or JSON
am: ምሳሌ፡ CSV, XML ወይም JSON
ar: مثال: CSV،XML أو JSON
bs: npr. CSV, XML ili JSON
ca: ex. CSV, XML o JSON
da_dk: f.eks. CSV, XML eller JSON
de: z.B. CSV, XML oder JSON
el: π.χ. CSV, XML or JSON
es: ej. CSV, XML ó JSON
eu: adibidez. CSV, XML edo JSON
fa_ir: مثلا CSV, XML or JSON
gl_es: ex.: CSV, XML ou JSON
he: לדוגמה: CSV, XML, או JSON
hr: npr. CSV, XML ili JSON
it: eg. CSV, XML o JSON
km: ឧទាហរណ៍៖ CSV, XML or JSON
lt: pav. CSV, XML arba JSON
lv: piem. CSV, XML vai JSON
mk: пр. CSV, XML или JSON
mn_mn: Жишээ нь: CSV, XML эсвэл JSON
my_mm: ဥပမာ၊ CSV, XML သို့မဟုတ် JSON
nl: vb. CSV, XML of JSON
no: f.eks. CSV, XML eller JSON
pt_br: ex.: CSV, XML ou JSON
pt_pt: p.ex. CSV, XML ou JSON
ru: например - CSV, XML или JSON
sl: npr. CSV, XML ali JSON
sq: p.sh. CSV, XML ose JSON
sr: на пример: CSV, XML or JSON
sv: t.ex. CSV, XML or JSON
th: ตัวอย่าง CSV, XML หรือ JSON
uk_ua: наприклад CSV, XML або JSON

source: This is generated automatically. You can edit if you wish
ca: Es genera automàticament. Ho podeu editar si ho desitgeu
el: A
es: Esto se genera automáticamente. Puede editarlo si desea
ja: これは自動で生成されました。後から編集可能です
lt: Tai sugeneruota automatiškai. Galite redaguoti jeigu norite
nl: Dit is automatisch gegenereerd. U kunt dit bewerken als u wilt
pt_br: Isto foi gerado automaticamente. Você pode editar se desejar.
ru: Это генерируется автоматически. Вы можете редактировать, если пожелаете
uk_ua: Це створене автоматично. Ви можете редагувати, якщо забажеєте

source: Last Modified
am: ለመጨረሻ ጊዜ የተሻሻለው
ar: آخر تعديل
bs: Zadnja izmjena
ca: Última modificació
da_dk: Sidst modificeret
de: Zuletzt geändert
el: Τελευταία τροποποίηση
es: Última modificación
eu: Azken aldaketa
fa_ir: تاریخ آخرین تغییرات
gl_es: Última modificación
he: שונה לאחרונה
hr: Zadnja izmjena
it: Ultima modifica
ja: 最終更新日
km: បានកែប្រែចុងក្រោយ
lt: Paskutinį kartą modifikuotas
lv: Pēdējo reizi mainīts
mk: Последно променет
mn_mn: Сүүлд өөрчлөгдсөн
my_mm: နောက်ဆုံး ပြုပြင်ခဲ့သော အချိန်
nl: Laatst gewijzigd
no: Sist endret
pt_br: Modificada pela última vez
pt_pt: Última Modificação
ru: Время последнего изменения
sl: Nazadnje spremenjeno
sq: U ndryshua për herë të fundit
sr: Последња промена
sr_latn: Poslednjа promenа
sv: Senast ändrad
th: ถูกแก้ไขครั้งสุดท้าย

source: eg. 2012-06-05
am: ምሳሌ፡ 1997-08-20
ar: على سبيل المثال: 2012-06-05
bs: npr. 2012-06-05
ca: ex. 2012-06-05
da_dk: f.eks. 2012-06-05
de: z.B. 2012-06-05
el: π.χ. 2012-06-05
es: ej. 2012-06-05
eu: adibidez. 2012-06-05
fa_ir: مثلا ۵.۶.۲۰۱۱
gl_es: ex.: 2012-06-05
he: לדוגמה: 25-10-2014
hr: npr. 2012-06-05
it: eg. 05-06-2012
km: ឧទាហរណ៍៖ ២០១២-០៦-០៥
lt: pav. 2012-06-05
lv: piem. 2012-06-05
mk: пр. 05-06-2012
mn_mn: Жишээ нь: 2012-06-05
my_mm: ဥပမာ၊ ၂၀၁၂၊၀၆၊၀၅
nl: vb. 2012-06-05
no: f.eks. 2012-06-05
pt_br: ex.: 2012-06-05
pt_pt: p.ex. 2012-06-05
ru: например - 2012-06-05
sl: npr. 2012-06-05
sq: p.sh. 2012-06-05
sr: на пример: 2012-06-05
sv: t.ex. 2012-06-05
th: ตัวอย่าง 2012-06-05
uk_ua: наприклад 2012-06-05

source: File Size
am: የፋይል መጠን
ar: حجم الملف
bs: Veličina datoteke
ca: Mida de l'arxiu
da_dk: Filstørrelse
de: Dateigröße
el: Μέγεθος αρχείου
es: Tamaño de Archivo
eu: Fitxategiaren tamaina
fa_ir: سایز فایل
gl_es: Tamaño do ficheiro
he: גודל קובץ
hr: Veličina datoteke
it: Grandezza del File
ja: ファイルサイズ
km: ទំហំឯកសារ
lt: Failo dydis
lv: Faila izmērs
mk: Големина на датотека
mn_mn: Файлын хэмжээ
my_mm: ဖိုင်အရွယ်အစား
nl: Bestands grootte
no: Filstørrelse
pt_br: Tamanho do arquivo
pt_pt: Tamanho do Ficheiro
ru: Размер Файла
sl: Velikost datoteke
sq: Madhësia e skedarit
sr: Величина датотеке
sv: Filstorlek
th: ขนาดไพล์
uk_ua: Розмір файлу

source: eg. 1024
am: ምሳሌ፡ 1024
ar: على سبيل المثال: 1024
bs: npr. 1024
ca: ex. 1024
da_dk: f.eks. 1024
de: z.B. 1024
el: π.χ. 1024
es: ej. 1024
eu: adibidez. 1024
fa_ir: مثلا ۱۰۲۴
gl_es: ex.: 1024
he: לדוגמה: 1024
hr: npr. 1024
km: ឧទាហរណ៍៖១០២៤
lt: pav. 1024
lv: piem. 1024
mk: пр. 1024
mn_mn: Жишээ нь: 1024
my_mm: ဥပမာ၊ ၁၀၂၄
nl: vb. 1024
no: f.eks. 1024
pt_br: ex.: 1024
pt_pt: p.ex. 1024
ru: например - 1024
sl: npr. 1024
sq: p.sh. 1024
sr: на пример: 1024
sv: t.ex. 1024
th: ตัวอย่าง 1024
uk_ua: наприклад 1024

source: MIME Type
am: የ MIME አይነት
ar: نوع الملف التبادلي MIME
bs: MIME Tip
ca: Tipus MIME
de: MIME-Typ
el: Πρότυπο MIME
es: Tipo MIME
eu: MIME mota
fa_ir: نوع MIME
gl_es: Tipo MIME
he: סוג MIME
hr: MIME Tip
km: ប្រភេទ MIME
lt: MIME tipas
lv: MIME tips
mk: МИМЕ Тип
mn_mn: MIME Төрөл
my_mm: MIME အမျိုးအစား
pt_pt: Tipo MIME
ru: MIME тип
sl: MIME tip
sv: MIME-typ
th: ประเภท MIME
uk_ua: MIME тип

source: eg. application/json
am: ምሳሌ፡ application/json
ar: على سبيل المثال: application/json
bs: npr. aplikacija/json
ca: ex. application/json
da_dk: f.eks. application/json
de: z.B. application/json
el: π.χ. application/json
es: ej. application/json
eu: adibidez. Aplikazioa / json
fa_ir: مثل اپلیکیشن/json
gl_es: ex.: application/json
he: לדוגמה: application/json
hr: npr. application/json
km: ឧទាហរណ៍៖ application/json
lt: pav. application/json
lv: piem. application/json
mk: пр. application/json
mn_mn: Ж-нь: application/json
my_mm: ဥပမာ၊ application/json
nl: vb. applicatie/json
no: f.eks. application/json
pt_br: ex.: application/json
pt_pt: ex. application/json
sl: npr. application/json
sq: p.sh application/json
sr: нп. application/json
sv: t.ex. application/json
th: ตัวอย่าง application/json
uk_ua: наприклад application/json

source: Are you sure you want to delete this resource?
am: ይህን የመረጃ ምንጭ ማጥፋት መፈለግዎን እርግጠኛ ነዎት?
ar: هل أنت متأكد أنك تريد حذف هذا المورد؟
bs: Jeste li sigurni da želite izbrisati ovaj resurs?
ca: Segur que voleu eliminar aquest recurs?
da_dk: Er du sikker på, at du vil slette denne ressource?
de: Bist du sicher, dass du diese Ressource löschen willst?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτόν τον πόρο ;
es: ¿Está seguro de que desea eliminar este recurso?
eu: Ziur baliabide hau ezabatu nahi duzula?
fa_ir: مطمئن‌اید می‌خواهید این منبع را پاک کنید؟
gl_es: Confirma que quere eliminar este recurso?
he: האם אתם בטוחים שאתם רוצים למחוק את המשאב הזה?
hr: Jeste li sigurni da želite obrisati ovaj Resurs?
it: Sei sicuro di voler eliminare questa risorsa?
ja: このリソースを削除してもよろしいですか？
km: តើអ្នកពិតប្រាកដថាអ្នកចង់លុបធនធាននេះ?
lt: Ar tikrai norite ištrinti šį išteklių?
lv: Vai tiešām vēlaties dzēst šo resursu?
mk: Дали сте сигурни дека сакате да го избришете овој ресурс?
mn_mn: Тус материалыг устгахдаа итгэлтэй байна уу?
my_mm: ဤ resource ကို ဖျက်လိုသည်မှာ သေချာပါသလား။
nl: Weet u zeker dat u deze hulpbron wilt verwijderen
no: Er du sikker på at du vil slette denne ressursen?
pt_br: Você tem certeza de que deseja excluir esse recurso?
pt_pt: Tem certeza de que deseja excluir este recurso?
ru: Вы уверены, что хотите удалить ресурс?
sl: Ste prepričani da želite izbrisati ta vir?
sq: Jeni të sigurtë që doni të fshini këtë burim?
sr: Да ли сте сигурни да желите да избришете овај ресурс?
sv: Vill du verkligen ta bort denna resurs?
th: คุณแน่ใจที่จะลบทรัพยากรนี้
uk_ua: Ви впевнені, що хочете видалити цей ресурс?

source: Save & add another
am: አስከምጥና ሌላ ጨምር
ar: حفظ وإضافة مورد آخر
bs: Spremi i dodaj novo
ca: Desa i afegeix-ne un altre
da_dk: Gem og tilføj en mere
de: Speichern & weitere hinzufügen
el: Αποθήκευση & προσθήκη άλλου
es: Guardar y Agregar otro
eu: Gorde eta beste bat gehitu
fa_ir: ذخیره و افزودن یکی دیگر
gl_es: Gardar e engadir outro
he: שמירה והוספה
hr: Spremi i dodaj novo
it: Salva & aggiungi altro
ja: 保存して他を追加
km: រក្សារទុក និងបន្ថែមថ្មី
lt: Išsaugoti ir pridėti kitą
lv: Saglabāt un pievienot citu
mk: Зачувајте и додајте нов
mn_mn: Хадгалах мөн өөрийг нэмэх
my_mm: သိမ်းပြီး အခြားတစ်ခုထည့်သွင်းမည်
nl: Opslaan & een nieuwe toevoegen
no: Lagre og legg til et nytt
pt_br: Salvar & adicionar outro
pt_pt: Guardar & Adicionar
ru: Сохранить и добавить другой
sl: Shrani & dodaj novega
sq: Ruaj & shtoni një tjetër
sr: Сачувајте и додајте други
sv: Spara och lägg till nästa
th: บันทึกและเพิ่มรายการ
uk_ua: Зберегти і додати ще один

source: Next: Additional Info
ca: Següent: informació addicional
da_dk: Næste: Yderligere info
de: Als nächstes: zusätzliche Informationen
el: Επόμενο: Επιπρόσθετες πληροφορίες
es: Siguiente: Información adicional
hr: Sljedeće: Dodatne informacije
it: Prossimo: Informazioni addizionali
ja: Next: 追加情報
km: បន្ទាប់ទៀត៖ ព័ត៌មានបន្ថែម
lt: Sekantis: papildoma informacija
mn_mn: Дараагийн: Нэмэлт мэдээлэл
nl: Volgende: Aanvullende informatie
no: Neste: Tilleggsinformasjon
pt_br: Próximo: Informações Adicionais
ru: Далее: дополнительная информация
sv: Nästa steg: Mer information
th: ต่อไป: ข้อมูลเพิ่มเติม
uk_ua: Далі: додаткова інформація

source: No description for this resource
ca: Aquest recurs no té una descripció
da_dk: Ingen beskrivelse for denne ressource
de: Keine Beschreibung für diese Ressource
el: Δεν υπάρχει περιγραφή για τον πόρο
es: No existe una descripción para este recurso
hr: Nema opisa za ovja resurs
it: Nessuna descrizione per questa risorsa
ja: このリソースには説明がありません
km: ពុំមានការពិពណ៌នាសំរាប់ធនធាននេះ
lt: Šiam ištekliui aprašymo nėra
mn_mn: Тус материалд тайлбар байхгүй.
nl: Geen beschrijving voor deze hulpbron
no: Det er ingen beskrivelse av denne ressursen
pt_br: Não há descrições para esse recurso
ru: Нет описания для этого ресурса
sv: Ingen beskrivning finns för denna resurs
th: ไม่มีรายละเอียดสำหรับทรัพยากรนี้
uk_ua: Немає опису для цього ресурсу

source: Explore
am: አስስ
ar: استكشف
bs: Istraži
ca: Explora
da_dk: Udforsk
de: Entdecke
el: Εξερευνήστε
es: Explorar
eu: Arakatu
fa_ir: کاوش
gl_es: Examinar
he: סקירה
hr: Istraži
it: Esplora
ja: 探索
km: រុករក
lt: Naršyti
lv: Izpētīt
mk: Истражи
mn_mn: Шинжих
my_mm: ထပ်မံရှာဖွေမည်
nl: Ontdek
no: Utforsk
pt_br: Explorar
pt_pt: Explorar
ru: Исследуй
sl: Razišči
sq: Hulumto
sr: Истражите
sv: Utforska
th: สำรวจ
uk_ua: Дослідити
