Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: <p>A sysadmin is someone that has full control over a CKAN instance. You can only add CKAN sysadmins via the <code>sysadmin</code> paster command.</p>
ca: <p>Un sysadmin és algú que té el control complet sobre una instància de CKAN. Podeu afegir només sysadmins a CKAN a través de la <code>sysadmin</code> comanda.</p>
da_dk: <p>En sysadmin er en person, som har full kontrol over en CKAN-instans. Du kan kun tilføje CKAN sysadmins via paster-kommandoen <code>sysadmin</code></p>
de: <p>Ein System-Administrator hat voll Kontrolle über eine CKAN-Instanz. Du kannst CKAN-System-Administratoren nur mit dem <code>sysadmin</code> paster-Befehl hinzufügen.</p>
el: <p>Ένας διαχειριστής συστήματος είναι κάποιος που έχει πλήρη έλεγχο πάνω σε μία εγκατάσταση CKAN. Μπορείτε να προσθέσετε μόνο έναν διαχειριστή συστήματος μέσω της εντολής paster <code>sysadmin</code> </p>
es: <p>Un administrador es alguien que tiene total control de una instancia de CKAN. Solamente puede agregar administradores a través del comando paster <code>sysadmin</code>.</p>
hr: <p>Sistem administrator je netko tko ima potpunu kontrolu nad CKAN instancom. CKAN sistem administratora možete dodati samo pomoću <code>sistem administrator</code> unosa naredbe.</p>
it: <p>Un amministratore di sistema ha pieno controllo su una installazione CKAN. Gli amministratori di sistema possono essere aggiunti solo tramite il comando paster <code>sysadmin</code><p>
ja: <p>システム管理者は、このCKAN内のすべてのインスタンスに対して完全なコントロール権を有しています。CKANシステム管理者を追加するには<code>sysadmin</code>pasterコマンドを発行する以外の方法がありません。
km: <p>sysadmin គឺជាមនុស្សម្នាក់ដែលមានការត្រួតពិនិត្យពេញលេញលើ CKAN ។ អ្នកអាចបន្ថែម CKAN sysadmin តាមរយៈ <code>sysadmin</code> ពាក្យបញ្ជាប៉ុណ្ណោះ។</ p>
lt: <p>Sistemos administratorius yra asmuo, turintis pilną CKAN egzemplioriaus kontrolę. CKAN sistemos administratoriai gali būti pridėti tik su <code>sysadmin</code> paster komanda.
mn_mn: <p>Системийн админ гэж CKAN -г удирдах бүх эрхтэй хэн нэгнийг хэлнэ. Та CKAN-н системийн админыг <code>sysadmin</code> командын тусламжтай нэмж болно.</p>
nl: <p>Een systemadministrator is iemand die volledige controle heeft over een installatie van CKAN. Je kunt alleen sysadmins toevoegen via het <code>sysadmin</code> toevoeg commando.</p>
no: <p>En systemadministrator har full kontroll over en CKAN-utgave. Du kan bare legge til systemadministatorer for CKAN via <code>sysadmin</code> paster command.</p>
pt_br: <p>Um administrador de sistema é alguém que tem controle completo sobre uma instância do CKAN. Você só pode adicionar administradores do sistema pelo comando <code>sysadmin</code> do paster.</p>
ru: <p> Администратор это человек, который имеет полный контроль над CKAN-экземпляром. Вы можете добавлять администраторов с помощью <code>sysadmin</code> paster command.</p>
sv: <p>En systemadministratör, även kallad sysadmin, är någon som har full kontroll över en CKAN-instans. Du kan bara lägga till systemadministratörer via paster-kommandot<code>sysadmin</code>.</p>
th: <p>ผู้ดูแลระบบคือผู้ที่มีสิทธิเต็มในการควบคุมระบบ CKAN ซึ่งคุณสามารถเพิ่มผู้ดูแลระบบได้ผ่านคำสั่ง <code>sysadmin</code></p>
uk_ua: <p>Сисадмін – це людина, яка має повний контроль над певним екземпляром системи CKAN. Ви можете лише додавати сисадмінів використовуючи <code>sysadmin</code> paster command.</p> <p>A sysadmin is someone that has full control over a CKAN instance. You can only add CKAN sysadmins via the <code>sysadmin</code> paster command.</p>

source: Read the documentation
ca: Llegiu la documentació
da_dk: Læs dokumentationen
de: Lies die Dokumentation
el: Διαβάστε την τεκμηρίωση
es: Lea la documentación
hr: Pročitaj dokumentaciju
it: Leggi la documentazione
ja: ドキュメントを閲覧
km: សូមអានឯកសារ
lt: Skaityti dokumentaciją
mn_mn: Гарын авлагыг уншина уу.
nl: Lees de documentatie
no: Les dokumentasjonen
pt_br: Documentação
ru: Ознакомьтесь с документацией
sv: Läs dokumentationen
th: อ่านเอกสารประกอบ
uk_ua: Ознайомитись з документацією

source: This resource can not be previewed at the moment.
bs: Ovaj resurs trenutno nije moguće pregledavati.
ca: Aquest recurs no es pot previsualitzar en aquest moment.
da_dk: Denne ressource kan ikke forhåndsvises i øjeblikket.
de: Diese Ressource kann momentan nicht in der Vorschau angezeigt werden.
el: Η προεπισκόπηση δεν είναι δυνατή
es: Este recurso no puede ser previsualizado en este momento.
eu: Baliabide hau momentuz ezin da aurreikusi
fa_ir: در حال حاضر امکان پیش‌نمایش این منبع وجود ندارد.
he: אין תצוגה מקדימה למשאב זה כרגע.
hr: Ovaj resurs trenutno nije moguće pregledavati.
it: Questa risorsa non può essere visualizzata in anteprima in questo momento.
ja: 現在、このリソースをプレビューすることはできません
km: ធនធាននេះមិនអាចមើលត្រួសៗនៅពេលនេះបានទេ។
lt: Šis išteklius negali būti peržiūrėtas šiuo metu.
lv: Šobrīd šo resursu nav iespējams priekšskatīt.
mk: Овој ресурс не може да се прегледа во моментот.
mn_mn: Одоогоор тус материалыг харуулах боломжгүй.
nl: Deze set heeft op dit moment geen preview.
no: Ingen forhåndsvisning av denne ressursen for øyeblikket.
pt_br: A pré-visualização deste recurso não está disponível no momento.
pt_pt: Este recurso não pode ser pré-visualizado no momento.
ru: Этот ресурс не может быть просмотрен сейчас.
sl: Trenutno ni možen predogled vira.
sr: Тренутни ресурс не може бити тренутно прегледан.
sv: Denna resurs kan inte förhandsvisas just nu.
th: ทรัพยากรนี้ไม่สามารถแสดงตัวอย่างได้ในขณะนี้
uk_ua: На даний момент попередній перегляд недоступний для цього ресурсу.

source: Click here for more information.
am: ለተጨማሪ መረጃ እዚህ ጠቅ ያድርጉ።
ar: انقر هنا لمزيد من المعلومات.
bs: Kliknite ovdje za više informacija.
ca: Cliqueu aquí per a obtenir més informació
da_dk: Klik her for mere information.
de: Klick hier für mehr Informationen
el: Κάντε κλίκ για περισσότερες πληροφορίες
es: Haga click aquí para más información.
eu: Informazio gehiago jasotzeko egin klik hemen.
fa_ir: برای اطلاعات بیشتر اینجا کلیک کنید.
gl_es: Prema aquí para obter máis información.
he: הקליקו כאן למידע נוסף.
hr: Kliknite ovdje za više informacija.
it: Clicca qui per maggiori informazioni.
ja: 詳細情報の表示
km: ចុចត្រង់នេះសំរាប់ព៌តមានបន្ថែម
lt: Spauskite čia dėl platesnės informacijos.
lv: Nospiediet šeit, lai iegūtu vairāk informācijas.
mk: Притиснете тука за повеќе информации.
mn_mn: Дэлгэрэнгүй мэдээллийг энд дарж үзнэ үү.
my_mm: ထပ်မံသိလိုသော သတင်းအချက်အလက်များအတွက် ဒီမှာနှိပ်ပါ။
nl: Klik hier voor meer informatie.
no: Klikk her for mer informasjon.
pt_br: Clique aqui para saber mais ...
pt_pt: Clique aqui para mais informações.
ru: Кликните тут для получения большей информации
sl: Klikni za več informacij.
sq: Kliko këtu për më shum informacione
sr: Кликните овде за више информација.
sv: Klicka här för att läsa mer...
th: คลิกที่นี่สำหรับข้อมูลเพิ่มเติม
uk_ua: Клікніть тут, щоб отримати детальнішу інформацію.

source: Download resource
am: የመረጃ ምንጭ አውርድ
ar: تنزيل المورد
bs: Preuzmi resurs
ca: Descarregueu el recurs
da_dk: Download ressource
de: Ressource herunterladen
el: Λήψη πόρου
es: Descargar recurso
eu: Baliabidea descargatu
fa_ir: دانلود منبع
gl_es: Descargar recurso
he: הורידו משאב
hr: Preuzmi resurs
it: Scarica la risorsa
ja: リソースをダウンロード
km: ទាញយកធនធាន
lt: Parsisiųsti išteklių
lv: Lejupielādēt resursu
mk: Преземете ресурс
mn_mn: Материал татах
my_mm: Resource ကို download လုပ်မည်
nl: Download bestand
no: Last ned ressurs
pt_br: Baixar recurso
pt_pt: Transferir recurso
ru: Скачать ресурс
sl: Prenesi vir
sq: Shakrko burimin
sr: Преузмите ресурс
sv: Ladda ner resurs
th: ดาวน์โหลดทรัพยากร
uk_ua: Завантажити ресурс

source: Your browser does not support iframes.
am: የእርሶ አሳሽ(browser) 'iframes'ን አይጠቀምም/አይደግፍም።
ar: متصفحك لايدعم الأطر المضمنة iframes
bs: Vaš preglednik ne podržava iframes.
ca: El vostre navegador no suporta iframes.
da_dk: Din browser understøtter ikke iframes.
de: Dein Browser unterstützt keine Iframes.
el: Ο φυλλομετρητής σας δεν υποστηρίζει iframes.
es: Su navegador no soporta iframes.
eu: Zure nabigatzaileak ez du IFRAMES onartzen.
fa_ir: مرورگر شما iframes را ساپورت نمی‌کند.
gl_es: O seu navegador non admite «iframes»
he: הדפדפן שלך לא תומך ב-iframes.
hr: Vaš preglednik ne podržava iframes.
it: Il tuo browser non supporta gli iframes.
ja: ブラウザが iframe をサポートしていません
km: កម្មវិធីរុករក (browser) របស់អ្នកមិនគាំទ្រ iframe ។
lt: Jūsų naršyklė nepalaiko iframe žymių.
lv: Jūsu pārlūkprogramma neatbalsta iframes.
mk: Вашиот прелистувач не поддржува iframes.
mn_mn: Таны интернет хөтөч iframes -г дэмжих боломжгүй.
my_mm: သင်၏ browser မှ iframes ကို အထောက်အပံ့မပေးပါ။
nl: Uw browser ondersteunt geen i-frames.
no: Din nettleser støtter ikke iframes.
pt_br: Seu browser não suporta iframes.
pt_pt: O seu navegador não suporta iframes.
ru: Ваш браузер не поддерживает фреймы.
sl: Vaš brskalnik ne podpira iframe-ov.
sq: Shfletuesi juaj nuk i përkrah iframes.
sr: Ваш претраживач не подржава iframes.
sv: Din webbläsare stödjer inte iframes.
th: เบราเซอร์ของคุณไม่สนับสนุน iframe
uk_ua: Ваш браузер не підтримує фрейми.

source: This resource cannot be previewed.
ca: Aquest recurs no es pot previsualitzar.
el: Η προεπισκόπηση δεν είναι δυνατή
es: Este recurso no puede ser previsualizado.
ja: リソースのプレビューはできません
lt: Šis išteklius negali būti peržiūrėtas.
nl: Deze resource heeft geen preview.
pt_br: A pré-visualização deste recurso não está disponível no momento.
ru: Этот ресурс не может быть предпросмотрен.
uk_ua: Попередній перегляд недоступний для цього ресурсу

source: More details...
bs: Više detalja...
ca: Més detalls...
da_dk: Flere detaljer...
de: Mehr Details...
el: Περισσότερες λεπτομέρειες...
es: Más detalles...
eu: Xehetasun gehiago ...
fa_ir: جزئیات بیشتر ...
he: פרטים נוספים...
hr: Više detalja...
it: Maggiori dettagli...
ja: 詳細情報
km: ព័ត៌មានលម្អិតបន្ថែម...
lt: Išsamiau...
lv: Skatīt vairāk...
mk: Повеќе детали...
mn_mn: Илүү дэлгэрэнгүй...
nl: Meer details...
no: Flere detaljer...
pt_br: Mais detalhes ...
pt_pt: Mais detalhes ...
ru: Больше подробностей...
sl: Več podrobnosti...
sr: Више детаља...
sv: Fler detaljer...
th: ข้อมูลเพิ่มเติม...
uk_ua: Детальніше...

source: No handler defined for data type: %(type)s.
bs: Ne postoji definisan alat za tip podatka: %(type)s.
ca: No hi ha un gestor per al tipus de dada: %(type)s.
da_dk: Ingen handler defineret for datatypen: %(type)s.
de: Kein Vorschau für den Datentyp %(type)s.
el: Δεν βρέθηκε ενότητα χειρισμού για τον τύπο δεδομένων:%(type)s.
es: No se ha definido controlador para el tipo de dato: %(type)s.
eu: Ez da kontrolatzailea definitu datu motarako: %(type)s.
fa_ir: برای این نوع داده هیچ مسوولی تعریف نشده است : %(type)s.
he: לא הוגדר סוג הטיפול (handler) המתאים לסוג הנתון: %(type)s.
hr: Ne postoji definiran alat za tip podatka: %(type)s.
it: Nessun handler definito per il data type: %(type)s.
ja: このデータ型の処理がありません: %(type)s.
km: ពំុមាន handler ដែលត្រូវបានកំណត់សម្រាប់ទិន្នន័យប្រភេទ: %(type)s ទេ។
lt: Nėra apibrėžtos jokios apdorojančiosios funkcijos šiam duomenų tipui: %(type)s.
lv: Nav definēts apdarinātājs datu tipam :%(type)s.
mk: Нема управувач за тој податочен тип: %(type)s
mn_mn: Дараах өгөгдлийн төрлийг боловсруулах боломжгүй: %(type)s.
nl: Geen toepassing beschikbaar voor dit data type: %(type)s.
pt_br: Não há tratador definido para o tipo de dados: %(type)s.
pt_pt: Nenhum tratamento definido para o tipo de dados: %(type)s.
ru: Нет обработчика для этого типа данных: %(type)s.
sl: Upravljalec za podatkovni tip %(type)s ni definiran.
sr: Ниједан обрађивач није дефинисан за тип података: %(type)s.
sv: Det finns ingen hanterare, så kallad handler, för datatypen: %(type)s.
th: ไม่มีการกำหนดวิธีจัดการชนิดข้อมูลประเภทนี้ไว้: %(type)s
uk_ua: Немає обробника для цього типу даних: %(type)s.

source: Standard
am: መደበኛ
ar: عادي
ca: Estàndard
el: Κανονικό
es: Estándar
eu: Estandarra
fa_ir: استاندارد
gl_es: Estándar
he: סטנדרטי
ja: 標準
km: ស្តង់ដារ
lt: Standartinis
lv: Standarts
mk: Стандарден
mn_mn: Стандарт
nl: Standaard
pt_br: Padrão
ru: Стандарт
sr: Стандард
th: มาตรฐาน
uk_ua: Стандарт

source: Standard Input
am: መደበኛ ግብዓት
ar: حقل إدخال عادي
bs: Standardni unos
ca: Entrada Estàndard
de: Standard-Eingabe
el: Kαθορισμένη Είσοδος
es: Ingreso Estándar
eu: Sarrera estandarra
fa_ir: ورودی استاندارد
gl_es: Entrada estándar
he: קלט סטנדרטי
hr: Standardni unos
ja: 標準入力
km: បញ្ចូលតាមស្តង់ដារ
lt: Standartinį įvestis
lv: Standarta ievade
mk: Стандарден внес
mn_mn: Стандарт оролт
nl: Standaard invoer
pt_br: Entrada padrão
pt_pt: Entrada padrão
ru: Стандартный ввод
sl: Standardni vhod
sq: E dhënë standarde
sr: Стандардни улаз
th: มาตรฐานอินพุต
uk_ua: Стандартний ввід

source: Medium
am: መካከለኛ
ar: متوسط
bs: Srednje
ca: Mitjà
el: Μεσαίο
es: Mediano
eu: Ertaina
fa_ir: متوسط
gl_es: Media
he: בינוני
hr: Srednje
it: Medio
ja: 中位
km: ទំហំមធ្យម
lt: Vidutinis
lv: Vidējs
mk: Средно
mn_mn: Дундаж
nl: Middel
pt_br: Médio
pt_pt: Médio
ru: Средний
sl: Srednji
sq: Mesatare
sr: Средње
th: ขนาดกลาง
uk_ua: Середній

source: Medium Width Input
am: መካከለኛ ስፋት ግብዓት
ar: حقل إدخال متوسط العرض
bs: Ulaz srednje širine
ca: Entrada de llargada mitja
da_dk: Medium bredde input
de: Eingabe mittlere Breite
el: Μεσαίου Πλάτους Είσοδος
es: Ingreso de ancho mediano
eu: Zabalera ertaineko sarrera
fa_ir: ورودی با پهنای متوسط
gl_es: Entrada de largo medio
he: קלט ברוחב בינינוי
hr: Srednje sa unosom
it: Larghezza media di input
ja: 中くらいの入力幅
km: បញ្ចូលប្រវែងទទឹងទំហំមធ្យម
lt: Vidutinio pločio įvestis
lv: Vidējs ievades platums
mk: Влез за средна ширина
mn_mn: Оролтын дундаж өргөн
pt_br: Entrada de Largura Média
pt_pt: Largura média da entrada
ru: Средняя ширина ввода
sl: Srednje obsežni vhod
sq: E dhënë me gjerësi mesatare
sr: Улаз средње ширине
th: อินพุตขนาดกลาง
uk_ua: Середня ширина вводу

source: Full
am: ሙሉ
ar: كامل
bs: Puno
ca: Complerta
da_dk: Fuld
de: Ganz
el: Πλήρες
es: Completo
eu: Osoa
fa_ir: کامل
gl_es: Completa
he: מלא
hr: Puno
it: Pieno
ja: フルサイズ
km: ទំហំពេញ
lt: Pilnas
lv: Pilns
mk: Целосно
mn_mn: Дүүрэн
nl: Vol
pt_br: Completo
pt_pt: Total
ru: Полный
sl: Polno
sq: E plotë
sr: Пун
th: เต็ม
uk_ua: Повний

source: Full Width Input
am: ሙሉ ስፋት ግብዓት
ar: حقل إدخال كامل العرض
bs: Puno s unosom
ca: Entrada de llargada complerta
da_dk: Fuld bredde input
de: Eingabe ganze Breite
el: Πλήρους πλάτους Είσοδος
es: Ingreso de ancho completo
eu: Zabalera osoko sarrera
fa_ir: ورودی با پهنای کامل
gl_es: Entrada de largo completo
he: קלט ברוחב מלא
hr: Puno sa unosom
it: Larghezza massima di input
ja: フルサイズの入力幅
km: បញ្ចូលប្រវែងទទឹងទំហំពេញ
lt: Pilno pločio įvestis
lv: Pilns ievades platums
mk: Влез за целосна ширина
mn_mn: Оролтын бүтэн өргөн
nl: Volledige breedte input
pt_br: Entrada de Largura Total
pt_pt: Largura total da entrada
ru: Полная ширина ввода
sl: Polno obsežni vhod
sq: E dhënë me gjerësi të plotë
sr: Улаз пуне ширине
th: อินพุตเต็มความกว้าง
uk_ua: Повна ширина вводу

source: Large
am: ትልቅ
ar: كبير
bs: Široko
ca: Llarga
da_dk: Stor
de: Umfangreich
el: Μεγάλο
es: Largo
eu: Luzea
fa_ir: بزرگ
gl_es: Grande
he: גדול
hr: Široko
it: Grande
ja: 大きい
km: ទំហំធំ
lt: Platus
lv: Liels
mk: Голем
mn_mn: Том
nl: Groot
no: Stor
pt_br: Grande
pt_pt: Grande
ru: Большой
sl: Velik
sq: E madhe
sr: Велик
sv: Stor
th: ขนาดใหญ่
uk_ua: Великий

source: Large Input
am: ትልቅ ግብዓት
ar: حقل إدخال كبير
bs: Široki unos
ca: Entrada llarga
da_dk: Stort input
de: Umfangreiche Eingabe
el: Μεγάλη Είσοδος
es: Ingreso Largo
eu: Sarrera luzea
fa_ir: ورودی بزرگ
gl_es: Entrada grande
he: קלט גדול
hr: Široki unos
it: Input grande
ja: 大きい入力
km: បញ្ចូលទំហំធំ
lt: Plati įvestis
lv: Liels ievades lauks
mk: Голем внес
mn_mn: Том оролт
nl: Grote input
pt_br: Entrada Grande
pt_pt: Entrada grande
ru: Большой ввод
sl: Velik vhod
sq: E dhënë e madhe
sr: Велики улаз
sv: Stor inmatning
th: อินพุตขนาดใหญ่
uk_ua: Великий ввід

source: Prepend
am: ጭማሪ
ar: مسبق
bs: Dodaj na početak
ca: Afegir abans
da_dk: Tilføj i starten
de: vorne anfügen
es: Anteponer
eu: Lehenetsi
fa_ir: پیش‌‌افزودن
gl_es: Anteposta
he: צירוף בתחילת השורה
hr: Dodaj na početak
it: Anteposto
ja: プリペンド
km: បន្ថែមពីមុខ
lt: Įterpti prieš
lv: Pievienot sākumā
mk: Подгответе
mn_mn: Зайлшгүй талбар
nl: Voorzetten
pt_br: Prefixar
pt_pt: Prefixo
sl: Predpni
sq: Parashto
sr: Додати на почетак
sv: Infoga
th: เติมด้านหน้า
uk_ua: Додати префікс

source: Prepend Input
am: ጭማሪ Input
ar: حقل إدخال مسبق التنسيق
bs: Unos dodan na početak
ca: Entrada d'afegir abans
da_dk: Tilføj input i starten
de: Eingabe vorne anfügen
es: Anteponer ingreso
eu: Sarrera lehenetsi
fa_ir: ورودی پیش‌افزا
gl_es: Entrada anteposta
he: קלט לצירוף בתחילת שורה
hr: Unos dodan na početak
it: Input anteposto
ja: インプットをプリペンド
km: បញ្ចូលពីមុខ
lt: Įterpimo prieš įvestis
lv: Pievienot sākumā
mk: Подгответе внес
mn_mn: Толгой оролт
nl: Voorafgaande input
pt_br: Entrada Prefixada
pt_pt: Prefixo de entrada
sl: Predpni vhod
sq: Parashtro të dhënën
sr: Додати на почетак уноса
sv: Infoga före inmatning
th: เติมด้านหน้าอินพุต
uk_ua: Додати ввід як префікс

source: Custom Field (empty)
am: የራስ መስክ (ባዶ)
ar: حقل مخصص (فارغ)
bs: Korisnički definisano polje (prazno)
ca: Camp personalitzat (buit)
da_dk: Brugerdefineret felt (tomt)
de: Benutzerdefiniertes Feld (leer)
el: Προσαρμοσμένο Πεδίο (κενό)
es: Campo Personalizado (vacío)
eu: Eremu pertsonalizatua (hutsik)
fa_ir: حوزه سفارشی (خالی)
gl_es: Campo personalizado (baleiro)
he: שדה מותאם אישית (ריק)
hr: Korisnički definirano polje (prazno)
it: Campo libero (vuoto)
ja: カスタムフィールド(空)
km: កែសម្រួល Field (ទទេ)
lt: Specializuotas laukas (tuščias)
lv: Pielāgots lauks (tukšs)
mk: Приспособливо поле (празно)
mn_mn: Тохиргооны талбар (хоосон)
my_mm: စိတ်ကြိုက် field (ဗလာ)
no: Tilpasset felt (tomt)
pt_br: Campo Personalizado (vazio)
pt_pt: Personalizar Campo (vazio)
ru: Стандартные поля (пусто)
sl: Polje po meri (prazno)
sq: Kostumizo Fushën(e zbrazët)
sr: Прилагођено поље (празно)
sv: Eget fält (tomt)
th: ฟิลด์กำหนดเอง (ว่าง)
uk_ua: Довільне поле (порожнє)

source: Custom Field
am: የራስ መስክ
ar: حقل مخصص
bs: Korisnički definisano polje
ca: Camp personalitzat
da_dk: Brugerdefineret felt
de: Benutzerdefiniertes Feld
el: Προσαρμοσμένο Πεδίο
es: Campo Personalizado
eu: Eremu pertsonalizatua
fa_ir: حوزه سفارشی
gl_es: Campo personalizado
he: שדה מותאם אישית
hr: Korisnički definirano polje
it: Campo libero
ja: カスタムフィールド
km: កែរសំរួល Field
lt: Specializuotas laukas
lv: Pielāgots lauks
mk: Приспособливо поле
mn_mn: Тохиргооны талбар
my_mm: စိတ်ကြိုက် field
no: Tilpasset felt
pt_br: Campo customizado
pt_pt: Personalizar Campo
ru: Стандартное поле
sl: Polje po meri
sq: Kostumizo Fushën
sr: Прилагођено поље
sv: Eget fält
th: ฟิลด์กำหนดเอง
uk_ua: Довільне поле

source: Markdown
am: ምልክት ማድረግ
ar: لغة التوصيف Markdown
de: Markdown Auszeichnungen
es: Marcado
eu: Markatuta
fa_ir: تخفیف
he: סימון Markdown
hr: Smanjenje
ja: マークダウン書式
lv: Atzīmēt
mk: Означете
mn_mn: Доош тэмдэглэгээ
nl: afprijzen
ru: Снижение
sl: Označevanje
uk_ua: Зниження

source: Textarea
am: የጽሑፍ ቦታ
ar: المربع النصّي
bs: Tekstualno polje
da_dk: Tekstområde
de: Textbereich
el: Πλαίσιο Κειμένου
es: Área de Texto
eu: Testu eremua
fa_ir: فضای مخصوص متن
gl_es: Área de texto
he: אזור טקסט
hr: Tekstualno polje
it: Area testo
ja: テキスト領域
km: ផ្ទៃ​អត្ថបទ
lt: Teksto laukas
lv: Teksta aprakstošais lauks
mk: Простор за текст
mn_mn: Текст оруулах талбар
nl: tekst gebied
no: Tekstområde
pt_br: Área de texto
pt_pt: Área de texto
sl: Tekstovno polje
sr: Поље за текст

source: Select
am: ምረጥ
ar: اختيار
bs: Odaberi
ca: Desplegable
da_dk: Vælg
de: Auswahl
el: Επιλογή
es: Seleccionar
eu: Hautatu
fa_ir: انتخاب
gl_es: Seleccionar
he: בחירה
hr: Odaberi
it: Seleziona
ja: 選択
km: ជ្រើសរើស
lt: Pasirinkti
lv: Iezīmēt
mk: Одбери
mn_mn: Сонгох
my_mm: ရွေးချယ်ပါ
nl: selecteren
no: Velg
pt_br: Selecionar
pt_pt: Selecionar
sl: Izberi
sq: Selekto
sr: Изаберите
sv: Välj
th: เลือก

source: There is no description for this group
ca: Aquest grup no té cap descripció
da_dk: Der er ingen beskrivelse for denne gruppe
de: Diese Gruppe hat keine Beschreibung
el: Δεν υπάρχει περιγραφή για αυτήν την ομάδα
es: No existe una descripción para este grupo
hr: Ne postoji opis za ovu grupu
it: Non c'è una descrizione per questo gruppo
ja: このグループの説明がありません
km: មិនមានសេចក្តីរៀបរាប់សំរាប់ក្រុមនេះទេ
lt: Nėra apibūdinimo šiai grupei
mn_mn: Энэхүү бүлэгт тайлбар алга
nl: Er is geen bescrhrijving voor deze groep
no: Det er ingen beskrivelse av denne gruppen
pt_br: Nenhuma descrição para este grupo
ru: Не существует описание для этой группы
sv: Beskrivning saknas för denna grupp
th: ไม่มีรายละเอียดสำหรับกลุ่มนี้
uk_ua: Ця група не має опису

source: Activity Stream
am: የእንቅስቃሴ ዥረት
ar: جدول النشاط المتتابع
bs: Tok aktivnosti
ca: Flux d'activitat
da_dk: Aktivitetsstrøm
de: Aktivitätsanzeige
el: Ροή Δραστηριότητας
es: Flujo de Actividad
eu: Ekintza mugimendua
fa_ir: روند فعالیت‌ها
gl_es: Fluxo de actividade
he: עדכוני פעילות
hr: Tijek aktivnosti
it: Flusso di attività
ja: アクティビティストリーム
km: លំហូរ​សកម្មភាព
lt: Veiklų srautas
lv: Darbību plūsma
mk: Проток на активности
mn_mn: Үйл ажиллагааны урсгал
nl: Activiteiten stroom
no: Aktivitetsstrøm
pt_br: Fluxo de Atividades
pt_pt: Histórico de atividades
ru: Динамика процесса
sl: Tok aktivnosti
sq: Rrjedha e Aktivitetit
sr: Ток Активности
sv: Aktivitetsflöde
th: ความเคลื่อนไหว
uk_ua: Стрічка активності

source: Administrators
am: አስተዳዳሪዎች
ar: مديرو النظام
bs: Administratori
ca: Administradors
da_dk: Administratorer
de: Administratoren
el: Διαχειριστές
es: Administradores
eu: Administratzaileak
fa_ir: مدیران
gl_es: Persoal de administración
he: מנהלים
hr: Administrаtori
hu: Rendszergazdák
it: Amministratori
ja: 管理者
km: អ្នកគ្រប់គ្រង
lt: Administratoriai
mk: Администратори
mn_mn: Удирдагчид
my_mm: စီမံခန့်ခွဲသူများ
nl: Beheerders
no: Administratorer
pt_br: Administradores
pt_pt: Administradores
ru: Администраторы
sl: Administratorji
sq: Administratorët
sr: Администратори
sr_latn: Administrаtori
sv: Administratörer
th: ผู้ดูแลระบบ
uk_ua: Адміністратори

source: Add a Group
bs: Dodaj grupu
ca: Afegir un grup
da_dk: Tilføj en gruppe
de: Füge eine Gruppe hinzu
el: Προσθήκη μιας ομάδας
es: Añadir un grupo
eu: Talde bat gehitu
fa_ir: اضافه کردن گروه
he: הוסף קבוצה
hr: Dodаj grupu
it: Aggiungi un gruppo
ja: グループを追加
km: បន្ថែមក្រុម
lt: Pridėti grupę
lv: Pievienot kategoriju
mk: Додадете група
mn_mn: Бүлэг нэмэх
nl: Voeg een groep toe
no: Legg til en gruppe
pt_br: Adicionar Um Grupo
pt_pt: Adicionar um Grupo
ru: Добавить Группу
sl: Dodaj skupino
sr: Додај Групу
sr_latn: Dodаj grupu
sv: Lägg till grupp
th: เพิ่มกลุ่ม
uk_ua: Додати групу

source: Group Form
am: የቡድን ቅፅ
ar: نموذج التصنيف
bs: Grupni obrazac
ca: Formulari de grup
da_dk: Gruppeformular
de: Gruppen-Formular
el: Φόρμα Ομάδας
es: Formulario de Grupo
eu: Talde formularioa
fa_ir: شکل گروه
gl_es: Formulario de grupo
he: טופס קבוצה
hr: Obrazac grupe
it: Modulo gruppo
ja: グループフォーム
km: ទ្រង់ទ្រាយក្រុម
lt: Grupės forma
lv: Kategorijas forma
mk: Форма за група
mn_mn: Бүлгийн маягт
my_mm: အုပ်စုဖောင်
nl: groep formulier
no: Gruppeskjema
pt_br: Formulário Grupo
pt_pt: Formulário de Grupo
ru: Форма Группы
sl: Obrazec za skupino
sq: Forma e grupit
sr: Форма Групе
sv: Gruppformulär
th: ฟอร์มกลุ่ม
uk_ua: Форма групи

source: Confirm Delete
am: ማጥፋትን አረጋግጥ
ar: تأكيد الحذف
bs: Potvrdi brisanje
ca: Confirmeu l'esborrat
da_dk: Bekræft sletning
de: Bestätige das Löschen
el: Επιβεβαίωση Διαγραφής
es: Confirmar Borrado
eu: Ezabaketa baieztatu
fa_ir: تأیید حذف
gl_es: Confirmar a eliminación
he: אשרו מחיקה
hr: Potvrdi brisanje
it: Conferma la cancellazione
ja: 削除を実行
km: បញ្ជាក់ការលុបចោល
lt: Patvirtinti ištrynimą
lv: Apstiprināt dzēšanu
mk: Потврдете го бришењето
mn_mn: Устгахыг зөвшөөрөх
my_mm: ဖျက်ခြင်းကို အတည်ပြုခြင်း
nl: bevestig delete
no: Bekreft sletting
pt_br: Confirmar apagar
pt_pt: Confirmar Eliminação
ru: Подтвердите Удаление
sl: Potrdi izbris
sq: Konfirmo fshirjen
sr: Потврдите брисање
sv: Bekräfta radering
th: ยืนยันการลบ
uk_ua: Підтвердіть видалення
