Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: <p>CKAN is the world’s leading open-source data portal platform.</p> <p>CKAN is a complete out-of-the-box software solution that makes data accessible and usable – by providing tools to streamline publishing, sharing, finding and using data (including storage of data and provision of robust data APIs). CKAN is aimed at data publishers (national and regional governments, companies and organizations) wanting to make their data open and available.</p> <p>CKAN is used by governments and user groups worldwide and powers a variety of official and community data portals including portals for local, national and international government, such as the UK’s <a href="http://data.gov.uk">data.gov.uk</a> and the European Union’s <a href="http://publicdata.eu/">publicdata.eu</a>, the Brazilian <a href="http://dados.gov.br/">dados.gov.br</a>, Dutch and Netherland government portals, as well as city and municipal sites in the US, UK, Argentina, Finland and elsewhere.</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> CKAN Tour: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Features overview: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
de: <p>CKAN ist die weltweit führende Open Souce Data Portalsoftware.</p> <p>CKAN ist eine vollständige und schlüsselfertige Software, die Daten verfügbar, zugreifbar und benutzbar macht. Sie bietet Hilfsmittel, um Daten zu veröffentlichen, teilen, finden und zu benutzen (einschließlich der Datenspeicherung und robuster Datenschnittstellen/APIs). CKAN wurde entwickelt für Datenherausgeber, die ihre Daten öffentlich verfügbar machen wollen, zum Beispiel Regierungen, Behörden, Unternehmen und Organisationen.</p> <p>CKAN wird weltweit von öffentlicher Seite und Benutzergruppen eingesetzt und ist Grundlage einer Vielzahl von offiziellen und Community-Portale sowie Portale für Kommunen, Länder und Internationale Behörden, darunter das Datenportal für Deutschland <a href="https://govdata.de/">govdata.de</a>, das englische Portal <a href="http://data.gov.uk">data.gov.uk</a>, das Portal der Europäische Union <a href="http://publicdata.eu/">publicdata.eu</a>, das brasilianische Portal <a href="http://dados.gov.br/">dados.gov.br</a>, sowie kommunale und Städteportale in allen Teilen der Welt.</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> CKAN Kennenlern-Tour: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Leistungsüberblick: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
es: <p>CKAN es la plataforma de datos, de código abierto, líder a nivel mundial.</p><p>CKAN es una solución completa de software lista para utilizar que hace los datos accesibles y utilizables al proveer herramientas para publicar, compartir, encontrar y usar los datos (incluyendo almacenamiento de datos y provisión de APIs de datos robustas). CKAN está orientada a proveedores de datos (gobiernos nacionales y regionales, compañías y organizaciones) que desean hacer sus datos abiertos y disponibles.</p><p>CKAN es utilizada por gobiernos y grupos de usuarios a nivel mundial y gestiona una variedad de portales de datos oficiales y comunitarios, incluyendo portales para gobiernos locales, nacionales e internacionales tales como <a href="http://data.gov.uk">data.gov.uk</a> de Reino Unido, <a href="http://publicdata.eu/">publicdata.eu</a> de la Unión Europea; <a href="http://dados.gov.br/">dados.gov.br</a> de Brasil; además portales de los gobiernos de Dinamarca y Holanda, así como también sitios de ciudades y municipalidades en Estados Unidos, Reino Unido, Argentina, Finlandia y en otros lugares.</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> Tour de CKAN: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Revisión de funcionalidades: <a href="http://ckan.org/features/">http://ckan.org/features/</a>
fa_ir: <p> CKAN پیشروترین پلتفرم پورتال داده متن‌باز جهان است.</p> <p>CKAN یک نرم‌افزار کاملا نوآور است که دسترسی و استفاده از داده را با ارائه ابزارهایی برای انتشار آنلاین، به اشتراک گذاری، پیدا کردن و استفاده از داده (از جمله ذخیره داده و تدارک APIهای قدرتمند داده) تسهیل می‌کند.</p><p> استفاده‌کنندگان CKAN در وهله اول آن دسته از منتشرکنندگان داده (نهادهای حکومتی ملی و محلی، شرکت‌ها و سازمان‌ها) هستند که می‌خواهند داده‌هایشان را بدون محدودیت در دسترس عموم بگذارند. CKAN در سراسر جهان مورد استفاده دولت‌ها و گروه‌های کاربری قرار می‌گیرد، و طیفی از پورتال‌های داده رسمی و غیرروسمی را در اختیار نهادهای حکومتی محلی، ملی و بین‌المللی می‌گذارد. برای مثال می‌توان به http://data.gov.uk در بریتانیا و http://publicdata.eu برای اتحادیه اروپا، http://dados.gov.br در برزیل، و پورتال دولت هلند، و همچنین سایت‌های شهرداری‌ها در ایالات متحده، بریتانیا، آرژانتین، فنلاند و کشورهای دیگر اشاره کرد. </p>
he: <p>CKAN היא פלטפורמת המידע הפתוחה המובילה בעולם</p> <p>CKAN היא פתרון שלם ישר מהקופסה שהופך מידע לנגיש ושימושי - על ידי כלים שמאפשרים פרסום, שיתוף חיפוש ושימוש במידע (כולל אחסון המידע וכלי API מתקדמים). CKAN מיועדת לגופים המפרסמים מידע (ברמה הלאומית והאזורית, חברות וארגונים) שמעונינים להפוך את המידע שלהם לפתוח וזמין.</p> <p>CKAN נמצאות בשימוש ממשלות וקבוצות משתמשים ברחבי העולם ומפעילה מגוון אתרים רשמיים וקהילתיים כולל מידע מקומי, לאומי ובינלאומי. בין היתר ניתן למצוא את <a href="http://data.gov.uk">data.gov.uk</a> ואת האיחוד האירופי <a href="http://publicdata.eu/">publicdata.eu</a>, הברזילאי<a href="http://dados.gov.br/">dados.gov.br</a>, אתרים ממשלתיים של גרמניה והולנד, כמו למשל אתרים עירוניים ואזוריים בארה"ב, בריטניה, ארגנטינה, פינלנד ומקומות רבים אחרים. </p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> סיור ב-CKAN: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> אפשרויות המערכת: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
hr: <p>CKAN je vodeća svjetka open-source platforma za podatkovni portal.</p> <p>CKAN je kompletno out-of-the-box softversko rješenje koje čini podatke dostupnima i upotrebljivima – dajući na raspolaganje alate za efikasno objavljivanje, dijeljenje, pretragu i korištenje podatka (uključujući pohranu podataka i pristup robusnim API-ima za podatke). CKAN je namijenjen tijelima koja objavljuju podatke (državna i lokalna uprava, poduzeća i organizacije) za koje žele te da su javni i dostupni.</p> <p>CKAN koriste vlade i grupe korisnika širom svijeta. On pokreće raznovrsne službene i društvene podatkovne portale za lokalnu, državnu i internacionalnu upravu, kao što su Vlada Velike Britanije <a href="http://data.gov.uk">data.gov.uk</a> Europska Unija <a href="http://publicdata.eu/">publicdata.eu</a>, Brazilska vlada <a href="http://dados.gov.br/">dados.gov.br</a>, Portal Nizozemske Vlade, kao i gradske i međugradske web stranice u Ujedinjenom Kraljevstvu, SAD-u, Argentini, Finskoj...</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> CKAN Obilazak: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Istaknuti pregled: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
it: <p>CKAN è la piattaforma leader mondiale per i portali di dati open-source.</p> <p>CKAN è una soluzione software completa e pronta all'uso che rende accessibili e utilizzabili i dati – fornendo strumenti per ottimizzarne la pubblicazione, la ricerca e l'utilizzo (inclusa l'archiviazione dei dati e la disponibilità di solide API). CKAN si rivolge alle organizzazioni che pubblicano dati (governi nazionali e locali, aziende ed istituzioni) e desiderano renderli aperti e accessibili a tutti.</p> <p>CKAN è usato da governi e gruppi di utenti in tutto il mondo per gestire una vasta serie di portali di dati di enti ufficiali e di comunità, tra cui portali per governi locali, nazionali e internazionali, come <a href="http://data.gov.uk">data.gov.uk</a> nel Regno Unito e <a href="http://publicdata.eu/">publicdata.eu</a> dell'Unione Europea, <a href="http://dados.gov.br/">dados.gov.br</a> in Brasile, portali di governo dell'Olanda e dei Paesi Bassi, oltre a siti di amministrazione cittadine e municipali negli USA, nel Regno Unito, Argentina, Finlandia e altri paesi.</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> Tour di CKAN: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Panoramica delle funzioni: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
ja: <p>CKANは世界をリードするオープンソースのデータポータルプラットホームです。</p><p>CKANはデータをアクセス可能で使用可能にするための完全に枠を超えたソフトウェアソリューションです。データをストリームラインで公開、共有、発見、使用するためのツールを提供しています(データストレージや頑強なデータAPIの提供も含みます)。CKANはデータをオープンにして公開したいと思っているデータ公開者(国や地方行政、会社や組織)のために作られています。</p><p>CKANは世界中の行政やユーザグループによって使用されています。イギリスの <a href="http://data.gov.uk">data.gov.uk</a>、EUの <a href="http://publicdata.eu/">publicdata.eu</a>、ブラジルの <a href="http://dados.gov.br/">dados.gov.br</a>、オランダの政府ポータル、US、UK、アルゼンチン、フィンランド等の地方自治体のように、地方、国、国際的な行政を含む、様々な公的あるいはコミュニティのデータポータルの力となっています。</p><p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> CKAN ツアー: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> 特徴: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
km: <p>CKAN ជា portal platform នៃប្រភពទិន្នន័យបើកទូលាយដែលឈានមុខគេនៅលើពិភពលោក។</ p> <p>CKAN គឺជាដំណោះស្រាយសូហ្វវែរ ដែលអាចដំណើរការបានភ្លាមៗបន្ទាប់ពីការតម្លើង ដែលអាចធ្វើឱ្យទិន្នន័យអាចដំណើរការហើយអាចប្រើបាន​ - ដោយផ្តល់នូវឧបករណ៍ដើម្បីធ្វើអោយការបោះពុម្ពផ្សាយ ការចែករំលែក ការរកឃើញ​និងការប្រើប្រាស់ទិន្នន័យអោយមានប្រសិទ្ធិភាព (រួមបញ្ចូលទាំងការផ្ទុកទិន្នន័យនិងការផ្តល់ទិន្នន័យ APIs) ។ CKAN មានបំណងជា​ អ្នកបោះពុម្ពផ្សាយទិន្នន័យ (រដ្ឋាភិបាលថ្នាក់ជាតិ និងថ្នាក់តំបន់ ក្រុមហ៊ុន​និងអង្គការ) ដែលធ្វើឱ្យទិន្នន័យរបស់ពួកគេបើកទូលាយនិងអាចស្វែងរកបាន។ </ p> <p> CKAN ត្រូវបានប្រើដោយរដ្ឋាភិបាលនិងក្រុមអ្នកប្រើប្រាស់នៅទូទាំងពិភពលោក និងផ្តល់អំណាចនូវភាពផ្សេងៗគ្នានៃ data portals បែបផ្លូវការនិងបែបសហគមន៍ រួមមាន portal សម្រាប់រដ្ឋាភិបាលថ្នាក់មូលដ្ឋាន ថ្នាក់ជាតិ និងអន្តរជាតិ ដូចជា UK’s <a href="http://data.gov.uk">data.gov.uk</a> និងសហគមន៍អ៊ឺរ៉ុប <a href="http://publicdata.eu/">publicdata.eu</a>, the Brazilian <a href="http://dados.gov.br/">dados.gov.br</a>, Dutch and Netherland government portals, as well as city and municipal sites in the US, UK, Argentina, Finland and elsewhere.</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> CKAN Tour: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Features overview: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
lt: <p>CKAN yra pasaulyje pirmaujanti atviro-kodo duomenų portalo platforma.</p> <p>CKAN yra visiškai paruoštas darbui programinės įrangos sprendimas, kuris padaro duomenis pasiekiamus ir panaudojamus, suteikdamas įrankius srautiniam publikavimui, dalinimuisi, paieškai ir duomenų naudojimui (įskaitant duomenų talpinimą ir stabilaus duomenų API suteikimą). CKAN taikinys yra duomenų publikuotojai (nacionalinės ir regioninės valdžios, kompanijos ir organizacijos), norinčios atverti ir padaryti prieinamais savo duomenis.</p> <p>CKAN naudoja valdžios ir naudotojų grupės pasaulio mastu ir palaiko įvairovę oficialių ir bendruomeninių duomenų portalų, įskaitant portalus, skirtus vietinei, nacionalinei ar tarptautinei valdžiai, tokiai kaip UK <a href="http://data.gov.uk">data.gov.uk</a> ir Europos sąjungos <a href="http://publicdata.eu/">publicdata.eu</a>, Brazilijos <a href="http://dados.gov.br/">dados.gov.br</a>, Olandijos ir Nyderlandų valdžių portalams, taip pat ir miestų bei savivaldybių tinklapiams US, UK, Argentinoje, Suomijoje ir kitur.</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> CKAN gidas: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Funkcionalumo apžvalga: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
mk: <p>CKAN е водечка портал платформа за отворени податоци, во светот.</p><p>CKAN е комплетно софтверско решение кое овозможува пристап до податоци и нивно користење - преку обезбедување на алатки за поедноставување на објавување, споделување, наоѓање и користење на податоци (вклучувајќи складирање на податоци и обезбедување на цврсти API-ја на податоци ). CKAN е наменета за издавачи на податоци (национални и регионални влади, компании и организации) кои сакаат да ги направат своите податоци отворени и достапни.</p><p>CKAN се користи од страна на влади и кориснички групи низ целиот свет и поддржува различни официјални и општи портали за податоци, вклучувајќи портали за локална, национална и меѓународна влада, како што е Велика Британија <a href="http://data.gov.uk">data.gov.uk</a> и Европската Унија <a href="http://publicdata.eu/">publicdata.eu</a>, Бразилската<a href="http://dados.gov.br/"> dados.gov.br</a>, Холандски владини портали, како и градски и општински локации во САД, Велика Британија, Аргентина, Финска и на други места.</p><p>CKAN:<a href="http://ckan.org/">http://ckan.org/</a><br />CKAN Тура:<a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br />Преглед на карактеристики:<a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
mn_mn: <p>CKAN нь дэлхийн тэргүүлэх нээлттэй эхийн өгөгдлийн портал платформ юм.</p><p>Мөн өгөгдлийг нийтлэх, хуваалцах, хайх, ашиглах боломжийг олгох замаар өгөгдлийг эргэлтэнд оруулдаг програм хангамжийн шийдэл. (өгөгдөл хадгалах, API-ийн тусламжтай нийтлэх/нийлүүлэх ч мөн багтсан ). CKAN нь өгөгдлөө нээлттэй болгохоор зорьж буй өгөгдөл түгээгчдэд ( улс болон орон нутаг дахь төрийн байгууллага, компани, бусад байгууллага) зориулагдсан. </p><p>CKAN-г засгийн газрууд, дэлхийн өнцөг булан бүрт буй хэрэглэгчдийн бүлгүүд хэрэглэхээс гадна орон нутаг, улс, олон улсын засгийн газрууд албан болон нийгмийн өгөгдлийг нийтлэхэд ашиглаж байна Тухайлбал: . Английн <a href="http://data.gov.uk">data.gov.uk</a>, Европын холбооны <a href="http://publicdata.eu/">publicdata.eu</a>, Бразилийн <a href="http://dados.gov.br/">dados.gov.br</a>, Герман болон Нидерландын засгийн газрын сайтуудаас гадна АНУ, Англи, Аргентин, Финланд болон бусад улсын хотуудын сайт.</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> CKAN-тай танилцах: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Онцлог: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
nl: <p>CKAN is een toonaangevend open-source data portal platform.</p> <p>CKAN is een out-of-the-box software oplossing die data bruikbaar en open maakt. CKAN biedt instrumenten aan die de mogelijkheden geven voor de publicatie, het delen, het vinden en het gebruiken van data. (inclusief de opslag van data). CKAN richt zich op data publishers (nationale en regionale overheden, bedrijven en organisaties) die hun data open en beschikbaar willen maken.</p> <p> CKAN wordt gebruikt door overheden en communities over de hele wereld. Waaronder het Verenigd Koninkrijk de Verenigde Staten<a href="http://data.gov.uk">data.gov.uk</a> de Europeese Unie <a href="http://publicdata.eu/">publicdata.eu</a>, de Braziliaanse <a href="http://dados.gov.br/">dados.gov.br</a>,en Nederlandse overheid.</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> CKAN Tour: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Features overzicht: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
no: <p>CKAN er verdens ledende programvare for dataportaler, basert på åpen kildekode.</p> <p>CKAN er en komplett programvareløsning som gjør data tilgjengelig og klar for bruk - ved å tilby verktøy som gjør det lett å publisere, dele, finne og bruke data (inkludert lagring av data og robuste data-APIer). CKAN er rettet mot dem som vil publisere data (nasjonale og regionale myndigheter, bedrifter og organisasjoner) og åpne dem opp for viderebruk.</p> <p>CKAN brukes av myndigheter og brukergrupper verden over, og brukes til en rekke offisielle og brukerdrevne dataportaler, som Storbritannias <a href="http://data.gov.uk">data.gov.uk</a> og EUs <a href="http://publicdata.eu/">publicdata.eu</a>, den brasilianske <a href="http://dados.gov.br/">dados.gov.br</a>, så vel som portaler for byer og kommuner i USA, Storbritannia, Argentina, Finland og andre steder.</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> CKAN Tour: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Features overview: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
pt_br: <p>CKAN é a maior plataforma para portal de dados em software livre do mundo.</p> <p>CKAN é uma solução completa e pronta para usar que torna os dados acessíveis e utilizáveis – ao prover ferramentas para simplificar a publicação, o compartilhamento, o encontro e a utilização dos dados (incluindo o armazenamento de dados e o provimento de robustas APIs de dados). CKAN está direcionado a publicadores de dados (governos nacionais e regionais, companhias e organizações) que querem tornar seus dados abertos e disponíveis.</p> <p>CKAN é usado por governos e grupos de usuários em todo o mundo e impulsiona vários portais oficiais e da comunidade, incluindo portais governamentais locais, nacionais e internacionais, tais como o <a href="http://data.gov.uk">data.gov.uk</a> do Reino Unido, o <a href="http://publicdata.eu/">publicdata.eu</a> da União Europeia, o <a href="http://dados.gov.br/">dados.gov.br</a> do Brasil, o portal do governo da Holanda, assim como sítios de cidades e municípios nos EUA, Reino Unido, Argentina, Finlândia e em outros lugares.</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> Tour do CKAN: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Visão geral das funcionalidades: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
ru: <p>CKAN является ведущей платформой в мире для публикации открытых данных.</p> <p>CKAN является готовым программным решением из коробки, которое делает данные доступными и используемыми - предоставляя инструменты для упорядочения, публикации, обмена, поиска и использования данных (включая хранение данных и предоставление надежных API). CKAN предназначен для издателей данных (национальных и региональных правительств, компаний и организаций), помогая сделать их данные открытыми и доступными.</p> <p>CKAN используется правительствами и сообществами по всему миру, включая порталы для местных, национальных и международных правительственных организаций, таких как Великобритания <a href="http://data.gov.uk">data.gov.uk</a> и Европейский Союз <a href="http://publicdata.eu/">publicdata.eu</a>, Бразилия <a href="http://dados.gov.br/">dados.gov.br</a>, Голландия и Нидерланды, а также городские и муниципальные сайты в США, Великобритании, Аргентине, Финляндии и других странах </p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> CKAN Тур: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Особенности: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
th: <p>CKAN เป็นแพลตฟอร์มด้านข้อมูลเปิดระดับโลก</p> <p>CKAN เป็นเครื่องมือสำเร็จรูปที่ทำให้ข้อมูลถูกเข้าถึงและใช้งานได้ โดยมีเครื่องมือที่ใช้ในการทำให้การเผยแพร่ การแบ่งปัน การค้นหา และการใช้งานข้อมูล (รวมไปถึงการจัดเก็บข้อมูลและการจัดเตรียม API ข้อมูลที่ทนทาน) CKAN มีจุดมุ่งหมายที่จะทำให้ผู้เผยแพร่ข้อมูล (ทั้งหน่วยงานราชการระดับประเทศและระดับภาค บริษัทห้างร้าน และองค์กร) ต้องการที่จะทำให้ข้อมูลของพวกเขาเป็นข้อมูลเปิดและเข้าถึงได้</p> <p>CKAN ถูกใช้โดยราชการและกลุ่มบุคคลทั่วทั้งโลก และเป็นตัวขับเคลื่อนพอร์ทัลข้อมูลทั้งที่จัดตั้งโดยชุมชนและที่เป็นของหน่วยงาน เช่น <a href="http://data.gov.uk">data.gov.uk</a> ของสหราชอาณาจักร <a href="http://publicdata.eu/">publicdata.eu</a> ของสหภาพยุโรป <a href="http://dados.gov.br/">dados.gov.br</a> ของบราซิล รวมไปถึงพอร์ทัลราชการของประเทศเนเธอร์แลนด์ และไซท์ของเมืองและเทศบาลเมืองในสหรัฐอเมริกา สหราชอาณาจักร อาร์เจนตินา ฟินแลนด์ และที่อื่นๆ ทั่วโลก</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> ชมรอบๆ CKAN: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> ภาพรวมฟีเจอร์การใช้งาน: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>

source: You can use <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">Markdown formatting</a> here
ca: Aquí pots usar el <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">format markdown</a>
da_dk: Du kan bruge <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">Markdown-formattering</a> her
de: Du kannst hier <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">Markdown-Formatierung</a> nutzen
es: Puede utilizar <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">formato de marcado</a> aquí
hr: Možete koristiti <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">Markdown formatiranje</a> ovdje
it: Puoi usare la <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">formattazione Markdown</a> qui
ja: ここでは<a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">マークダウン形式</a>を使えます
km: អ្នកអាចប្រើ <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">ទ្រង់ទ្រាយរបស់ Markdown </a> នេះ
lt: Galite naudoti <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">Markdown formatavimą</a> čia
mn_mn: Та <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">Доошоо харсан тэмдгийн хэлбэржүүлэлт</a> ашиглах боломжтой.
nl: Hiervoor kan je gebruik maken van <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">Markdown formatting</a> here
no: Du kan bruke <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">Markdown formatting</a> her
pt_br: Você pode usar a <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">formatação Markdown</a> aqui
ru: Вы можете использовать <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">Markdown форматирование</a> тут
sv: Du kan använda <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">Markdown-formattering</a> här
th: คุณสามารถใช้ <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">รูปแบบของ markdown</a>ที่นี่
uk_ua: Ви можете використовувати <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">Markdown форматування</a>

source: Remove
am: አስወግድ
ar: إزالة
bs: Ukloni
ca: Esborra
da_dk: Fjern
de: Entfernen
el: Αφαίρεση
es: Quitar
eu: Kendu
fa_ir: حذف
gl_es: Retirar
he: הסרה
hr: Ukloni
it: Rimuovi
ja: 削除
km: យកចេញ
lt: Pašalinti
lv: Dzēst
mk: Избриши
mn_mn: Устгах
my_mm: ဖယ်ရှားမည်
nl: Verwijder
no: Fjern
pt_br: Remover
pt_pt: Remover
ru: Удалить
sl: Odstrani
sq: Largo
sr: Уклоните
sv: Ta bort
th: ถอดถอน
uk_ua: Видалити

source: Custom
am: የራስ ምርጫ
ar: مخصص
bs: Korisnički definisano
ca: Personalitzat
da_dk: Brugerdefineret
de: Angepasst
el: Προσαρμοσμένο
es: Personalizado
eu: Pertsonalizatuta
fa_ir: سفارشی
gl_es: Personalizado
he: מותאם אישית
hr: Korisnički definirano
it: Personalizzato
ja: カスタム
km: កែសំរួល
lt: Specializuotas
lv: Pielāgots
mk: Приспособливо
mn_mn: Дурын
my_mm: စိတ်ကြိုက်
nl: Op maat gemaakt
no: Tilpasset
pt_br: Customizar
pt_pt: Personalizar
ru: По умолчанию
sl: Po meri
sq: Kostumizo
sr: Прилагођен
sv: Eget
th: กำหนดเอง
uk_ua: Звичайний
