Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Dear %s,
ca: Benvolgut %s,
da_dk: Kære %s,
de: Liebe/r %s,
el: Αξιότιμε %s,
es: Estimad@ %s,
he: %s יקר,
hr: Drаgi %s,
hu: Kedves %s,
it: Gentile %s
ja: %s 様
km: ជូនចំពោះ %s
lt: Gerbiamasis(-oji) %s,
mn_mn: Эрхэм хүндэт %s
nl: Beste %s,
no: Kjære %s,
pt_br: Prezado(a) %s,
ru: Уважаемый %s,
sr_latn: Drаgi %s,
sv: Hej %s,
th: เรียน %s,
uk_ua: Шановний %s,

source: No recipient email address available!
am: ምንም የተቀባይ የኢሜይል አድራሻ የለም!
ar: لا يتوفر عنوان بريد إلكتروني مستقبل!
bs: Nije dostupna email adresa primatelja!
ca: No hi ha cap adreça de correu disponible!
da_dk: Ingen modtager-e-mail tilgængelig!
de: Keine Empfängeradresse verfügbar!
el: Καμία διεύθυνση ηλεκτρονικού ταχυδρομείου παραλήπτη διαθέσιμη!
es: No está disponible la dirección de correo electrónico del destinatario!
eu: Hartzailearen helbide elektronikoa ez dago erabilgarri!
fa_ir: نشانی ایمیل گیرنده موجود نیست!
gl_es: Non hai ningún enderezo de correo-e do destinatario dispoñíbel!
he: כתובת דואר אלקטרוני של הנמען לא קיימת
hr: Nije dostupnа e-mаil аdresа primаtelja!
hu: Acímzett e-mail címe nem elérhető!
it: L'indirizzo e-mail del destinatario non è disponibile!
ja: 利用可能なメールアドレスがありません！
km: អាសយដ្ឋានអ៊ីមែលរបស់អ្នកទទួលពុំមាន!
lt: Nerastas gavėjo el. pašto adresas!
lv: Nav pieejama saņēmēja epasta adrese!
mk: Не постои достапна електронска адреса на примачот!
mn_mn: Хүлээн авагчийн цахим шуудан байхгүй байна.
my_mm: လက်ခံမည့်သူ၏ email လိပ်စာမရှိပါ။
nl: Geen ontvanger email adres beschikbaar!
no: Ingen e-postadresse for mottaker tilgjengelig!
pt_br: Nenhum endereço de destinatário de e-mail disponível!
pt_pt: Nenhum endereço de email disponível.
ru: Адрес получателя не доступен!
sl: Email naslov prejemnika ni na voljo
sq: Asnjë adresë elektronike marrëse në dispozicion!
sr: Није доступна е-маил адреса примаоца!
sr_latn: Nije dostupnа e-mаil аdresа primаocа!
sv: Mottagarens e-postadress finns inte!
th: ไม่มีที่อยู่อีเมลของผู้รับ
uk_ua: Email адреса отримувача не доступна!

source: Unauthorized to reset password.
am: የይለፍ ቃል ዳግም ለማጽደቅ ፍቃድ የለውም።
ar: غير مخول بإعادة تعيين كلمة المرور.
bs: Nemate ovlaštenje za resetovanje lozinke.
ca: No autoritzat a actualitzar la contrasenya.
da_dk: Ikke autoriseret til at nulstille adgangskode.
de: Keine Berechtigung, Passwort zurückzusetzen.
es: No está autorizado a resetear la clave.
eu: Ez duzu kodea reseteatzeko baimenik
fa_ir: اجازه بازیابی گذرواژه را ندارید.
gl_es: Non está autorizado para restabelecer o contrasinal.
he: לא מורשה לאיפוס סיסמה
hr: Neovlašteno resetiranje lozinke.
it: Non autorizzato al reset della password.
ja: パスワードをリセットする権限がありません
km: ពុំត្រូវបានអនុញ្ញាតក្នុងការកំណត់ពាក្យសម្ងាត់ឡើងវិញទេ។
lv: Nav tiesību, lai atjaunotu paroli.
mk: Не сте овластени да ја ресетирате лозинката.
mn_mn: Нууц үгийг шинэчлэх эрхгүй байна.
my_mm: Password reset ပြုလုပ်ရန်အခွင့်မရှိပါ။
no: Ikke autorisert til å tilbakestille passord.
pt_br: Não autorizado a reiniciar senha.
pt_pt: Não está autorizado para redefinir a palavra-passe.
sl: Nimate dovoljenja za ponastavitev gesla.
sq: Nuk jeni i autorizuar për t'a ndërruar fjalëkalimin.
sr: Немате овлашћења ресетовање лозинке.
sv: Ej behörig att återställa lösenord.
th: ไม่อนุญาตให้ตั้งรหัสผ่านใหม่

source: {actor} updated the {related_type} {related_item} of the dataset {dataset}
ca: {actor} ha modificat el {related_type} {related_item} del conjunt de dades {dataset}
da_dk: {actor} opdaterede {related_type} {related_item} for datasættet {dataset}
de: {actor} hat die Daten {related_type} {related_item} des Datensatzes {dataset} aktualisiert.
es: {actor} actualizó el {related_type} {related_item} del conjunto de datos {dataset}
he: {actor} עדכן את ה {related_type} {related_item} של דאטה סט {dataset}
hr: {actor} je ažurirao {related_type} {related_item} u skupu podataka {dataset}
it: {actor} ha aggiornato {related_type} {related_item} del dataset {dataset}
ja: {actor} がデータセット {dataset} の {related_type} {related_item} を更新しました
km: {actor} បានធ្វើបច្ចុប្បន្នភាព {related_type} {related_item} ទៅលើបណ្តុំទិន្នន័យ {dataset}
mn_mn: {actor} {dataset} өгөгдлийн бүрдлийн {related_type} {related_item}-ийг шинэчилсэн
no: {actor} oppdaterte {related_type} {related_item} til datasettet {dataset}
sv: {actor} uppdaterade {related_type} {related_item} från datasetet {dataset}
th: {actor} ปรับปรุง {related_type} {related_item} ของชุดข้อมูล {dataset}

source: {actor} updated the {related_type} {related_item}
ca: {actor} ha modificat el {related_type} {related_item}
da_dk: {actor} opdaterede {related_type} {related_item}
de: {actor} hat die Daten {related_type} {related_item} geändert
es: {actor} actualizón {related_type} {related_item}
he: {actor} עדכן את ה {related_type} {related_item}
hr: {actor} je ažurirao {related_type} {related_item}
it: {actor} ha aggiornato {related_type} {related_item}
ja: {actor}が{related_type} {related_item} を更新しました
km: {actor} បានធ្វើការបច្ចុប្បន្នភាព {related_type} {related_item}
mn_mn: {actor} {related_type} - н {related_item} -г шинэчлэлээ
no: {actor} oppdaterte {related_type} {related_item}
sv: {actor} uppdaterade {related_type} {related_item}
th: {actor} ปรับปรุง {related_type} {related_item}

source: {actor} added the {related_type} {related_item} to the dataset {dataset}
ca: {actor} ha afegit el {related_type} {related_item} del conjunt de dades {dataset}
da_dk: {actor} tilføjede {related_type} {related_item} til datasættet {dataset}
de: {actor} hat die Daten {related_type} {related_item} zum Datensatz {dataset} hinzugefügt
es: {actor} actualizó el {related_type} {related_item} del conjunto de datos {dataset}
he: {actor} הוסיף את {related_type} {related_item} לדאטה סט {dataset}
hr: {actor} je dodao {related_type} {related_item} skupu podataka {dataset}
it: {actor} ha aggiunto {related_type} {related_item} al dataset {dataset}
ja: {actor} がデータセット {dataset} に {related_type} {related_item} を加えました
km: {actor} បានបញ្ចូល​ {related_type} {related_item} ចូលទៅក្នុងបណ្តុំទិន្នន័យ {dataset}
mn_mn: {actor} {dataset} өгөгдлийн бүрдэлд {related_type} {related_item} - ийг нэмлээ
no: {actor} la {related_type} {related_item} til datasettet {dataset}
sv: {actor} lade till {related_type} {related_item} till datasetet {dataset}
th: {actor} เพิ่ม {related_type} {related_item} ไปยังชุดข้อมูล {dataset}

source: {actor} added the {related_type} {related_item}
ca: {actor} ha afegit {related_type} {related_item}
da_dk: {actor} tilføjede {related_type} {related_item}
de: {actor} hat {related_type} {related_item} hinzugefügt
es: {actor} actualizó {related_type} {related_item}
he: {actor} הוסיף את {related_type} {related_item}
hr: {actor} je dodao {related_type}{related_item}
it: {actor} ha aggiunto {related_type} {related_item}
ja: {actor} が {related_type} {related_item} を追加しました
km: {actor} បានបន្ថែម {related_type} {related_item}
mn_mn: {actor} {related_item} - ийг {related_type} - д нэмлээ
no: {actor} la til {related_type} {related_item}
sv: {actor} lade till {related_type} {related_item}
th: {actor} เพิ่ม {related_type} {related_item}

source: Unnamed resource
am: ያልተሰየመ የመረጃ ምንጭ
ar: مورد بلا اسم
bs: Resurs bez naziva
ca: Recurs sense nom
da_dk: Unavngivet ressource
de: Unbenannte Ressource
es: Recurso sin nombre
eu: Izenik gabeko baliabidea
fa_ir: منبع ناشناس
gl_es: Recurso sen nome
he: משאב ללא שם
hr: Resurs bez naziva
it: Risorsa senza nome
ja: 名無しのリソース
km: ធនធានដែលគ្មានឈ្មោះ
lv: Nenosaukts resurss
mk: Неименуван ресурс
mn_mn: Нэргүй нөөц
my_mm: အမည်မသိ resource
no: Ressurs mangler navn
pt_br: Recurso sem nome
pt_pt: Recurso sem nome
sl: Neimenovan vir
sq: Burim i pa emëruar
sr: Неименовани ресурс
sv: Namnlös resurs
th: ไม่ได้ตั้งชื่อทรัพยากร

source: The resource url is not specified.
ca: No s'ha especificat la URL del recurs
da_dk: Ressourcens url er ikke specificeret.
de: Die URL zur Ressourcen ist nicht angegeben.
es: La URL del recurso no está especificada.
hr: Nije specificiran url resursa.
it: Non è specificato l'indirizzo della risorsa.
ja: リソースurlが指定されていません
km: អាស័យដ្ឋាន URL នៃធនធានមិនត្រូវបានបញ្ជាក់
mn_mn: Тухайн мэдээллийн холбогдох хаяг (url) тодорхойлогдоогүй байна.
no: Ressursens url er ikke spesifisert.
pt_br: A url do recurso não está especificada.
sv: Resurs-url är inte angiven.
th: ไม่ได้ระบุ URL ของทรัพยากร

source: No preview handler for resource of type {0}
ca: Previsualització no disponible pel tipus de recurs {0}
da_dk: Ingen preview-handler for ressourcen af typen {0}
de: Eine Voransicht für Ressourcen des Typs {0} ist nicht verfügbar
es: No hay controlador de previsualización para el tipo de recurso {0}
hr: Ne postoji način za pregled resursa tipa {0}
it: Nessun handler per l'anteprima di risorse di tipo {0}
ja: {0} 型のリソースのためのプレビュー機能がありません
km: គ្មានការមើលជាមុននៃ handler សម្រាប់ធនធានប្រភេទ {0}
mn_mn: {0} төрлийн материалыг урьдчилж харах боломжгүй.
no: Ingen håndtering av forhåndsvisning for ressurs av typen {0}
sv: Ingen förhandsvisningshanterare för resurser av typen {0}
th: ไม่มีตัวประมวลตัวอย่างสำหรับทรัพยากรชนิด {0}

source: The resource format is not specified.
ca: Format del recurs no definit.
da_dk: Ressourcens format er ikke specificeret.
de: Das Format der Ressource ist nicht angegeben.
es: El formato del recurso no está especificado.
hr: Format resursa nije specificiran.
it: Non è specificato il formato della risorsa.
ja: リソース形式が指定されていません
km: ទ្រង់ទ្រាយនៃធនធានមិនត្រូវបានបញ្ជាក់
mn_mn: Материалын төрөл заагдаагүй.
no: Ressursens format ikke spesifisert.
sv: Resursens format är inte angivet.
th: ไม่ได้ระบุรูปแบบของทรัพยากร

source: Reset your password
am: የይለፍ ቃልዎን ዳግም ያጽድቁ
ar: أعد تعيين كلمة مرورك
bs: Resetujte svoju lozinku
ca: Reinicieu la vostra contrasenya
da_dk: Nulstil din adgangskode
de: Passwort zurücksetzen
el: Επαναφέρετε τον κωδικό πρόσβασής σας
es: Restablezca su contraseña
eu: Zure pasahitza berrezarri
fa_ir: گذرواژه‌تان را بازیابی کنید
gl_es: Restabelecer o seu contrasinal
he: איפוס סיסמה
hr: Resetirajte Vаšu lozinku
hu: Jelszó visszaállítása
it: Azzera la tua password
ja: パスワードをリセットしてください
km: កំណត់ពាក្យសម្ងាត់របស់អ្នកជាថ្មីម្តងទៀត
lt: Atnaujinti slaptažodį
lv: Attiestatīt jūsu paroli
mk: Ресетирајте ја Вашата лозинка
mn_mn: Нууц үгээ сэргээх
my_mm: Password reset လုပ်မည်
nl: Herstel uw wachtwoord
no: Tilbakestill ditt passord
pt_br: Redefina sua senha
pt_pt: Redefina a sua palavra-passe
ru: Восстановить Ваш пароль
sl: Ponastavite geslo
sq: Rivendosni fjalëkalimin tuaj
sr: Ресетујте Вашу лозинку
sr_latn: Resetujte Vаšu lozinku
sv: Återställ ditt lösenord
th: ตั้งค่ารหัสผ่านใหม่
uk_ua: Відновити Ваш пароль.

source: No web page given
ca: No s'ha indicat una pàgina web
da_dk: Ingen webside angivet
de: Keine Webseite angegeben.
el: Καμία δοσμένη ιστοσελίδα
es: No se ha determinado ninguna página web
hr: Nemа web strаnice
hu: Weboldal nincs megadva
it: Nessuna pagina web indicata
ja: ウェブページが指定されていません
km: ពុំមានទំព័រអ៊ីនធើណែតណាមួយត្រូវបានផ្តល់អោយ
lt: Nenurodytas tinklalapis
mn_mn: Веб хуудас олгогдоогүй байна.
nl: Geen webpagina opgegeven
no: Ingen webside lagt inn
pt_br: Nenhuma página web informada
ru: Веб-страница не задана
sr_latn: Nemа dаte veb strаnice
sv: Ingen webbsida angiven
th: ไม่ได้ระบุหน้าเว็บ
uk_ua: Веб-сторінка не вказана

source: Author not given
ca: No s'ha facilitat cap autor.
da_dk: Forfatter ikke angivet
de: Verfasser nicht angegeben
el: Δεν δόθηκε δημιουργός
es: Autor no especificado
hr: Autor nije nаveden
it: Autore sconosciuto
ja: 作成者が指定されていません
km: អ្នកនិពន្ធមិនត្រូវផ្តល់អោយ
lt: Nenurodytas autorius
mn_mn: Зохиогчийг оруулаагүй
nl: Autheur niet opgegeven
no: Forfatter ikke oppgitt
pt_br: Autor não fornecido
ru: Автор не введен
sr_latn: Autor nije nаveden
sv: Upphovsman saknas
th: ไมได้ระบุผู้แต่ง
uk_ua: Не введено автора

source: Maintainer not given
ca: Mantenidor no especificat
da_dk: Vedligeholder ikke angivet
de: Verwalter nicht angegeben
el: Δεν δόθηκε Συντηρητής
es: Mantenedor no especificado
hr: Održаvаtelj nije nаveden
it: Manutentore sconosciuto
ja: メンテナーが与えられていません
km: អ្នករក្សាទុកមិនត្រូវបានផ្តល់អោយ
lt: Palaikytojas nenurodytas
mn_mn: Хариуцагч тодорхойгүй
nl: Beheerder niet opgegeven
no: Vedlikeholder ikke oppgitt
pt_br: Mantenedor não fornecido
ru: Администратор не введен
sr_latn: Održаvаlаc nije nаveden
sv: Förvaltare saknas
th: ไม่ได้ระบุผู้ดูแล
uk_ua: Не введено адміністратора

source: No links are allowed in the log_message.
bs: Nisu dozvoljeni linkovi u log poruci.
ca: No es permeten enllaços al missatge de registre
da_dk: Links i log_message ikke tilladt.
de: Keine Links zulässig in der Log-Mitteilung.
el: Δεν επιτρέπονται υπερσύνδεσμοι στο log_message
es: En el mnsaje de registro no están permitidos los enlaces.
eu: Erregistroko mezuan ez dira loturak onartzen.
fa_ir: در پیام ارتباطی هیچ لینکی نباید گنجانده شود
he: קישורים אינם מותרים בהודעת יומן
hr: Nisu dozvoljeni linkovi u log poruci.
hu: Hivatkozások nem engedélyezettek a log_message-ben.
it: I link non sono permessi nel log_message.
ja: log_messageではリンクは許されていません。
km: តំណរភ្ជាប់មិនត្រូវបានអនុញ្ញាតអោយមាននៅក្នុង log_message ទេ។
lt: Nuorodos neleidžiamos žurnalo žinutėje.
lv: Saites nav atļautas log_message.
mk: Линкови не се дозволени во log_message.
mn_mn: Лог мессежэнд холбогдох хаягууд агуулагдах боломжгүй.
nl: Links zijn niet toegestaan in het logboekbericht
no: Ingen lenker er tillatt i log_message.
pt_br: Links não são permitidos em log_message.
pt_pt: Não são permitidos links na mensagem de registo.
ru: Гиперссылки в log_message запрещены.
sl: Dnevniški zapis ne sme vsebovati povezav.
sr: Линкови нису дозвољени у log_message.
sr_latn: Linkovi nisu dozvoljeni u log_message.
sv: Inga länkar är tillåtna i log_message.
th: ไม่อนุญาตให้มีลิงก์ใน log_message
uk_ua: Посилання в log_message заборонені.

source: Missing value
am: የጠፋ(የተረሳ) ዋጋ
ar: قيمة غير متوفرة
bs: Nedostaje vrijednost
ca: Falta el valor
da_dk: Manglende værdi
de: Fehlender Wert
el: Λείπει τιμή
es: Falta el valor
eu: Balorea falta da
fa_ir: مقدار موجود نیست
gl_es: Falta o valor
he: ערך חסר
hr: Nedostаje vrijednost
hu: Hiányzó érték
it: Valore mancante
ja: 不明な値
km: តំលៃដែលមិនឃើញ
lt: Trūkstama reikšmė
lv: Trūkstoša vērtība
mk: Недостасува вредност
mn_mn: Орхигдсон утга
my_mm: ပျောက်ဆုံးနေသာ တန်ဖိုး
nl: Missende waarde
no: Manglende verdi
pt_br: Faltando valor
pt_pt: Valor em falta
ru: Отсутствующая величина
sl: Manjkajoča vrednost
sq: Vlera mungon
sr: Недостаје вредност
sr_latn: Nedostаje vrednost
sv: Värde saknas
th: ค่าที่ขาดหาย
uk_ua: Значення відсутнє

source: The input field %(name)s was not expected.
am: የግብዓት መስኩ %(name)s አልተጠበቀም።
ar: حقل الإدخال%(name)s لم يكن متوقعا.
bs: Polje za unos %(name)s nije očekivano.
ca: El camp %(name)s no s'esperava.
da_dk: Feltet %(name)s var ikke ventet.
de: Das Eingabefeld %(name)s war nicht erwartet.
el: Το πεδίο εισαγωγής %(name)s δεν ήταν αναμενόμενο.
es: No se esperaba el campo %(name)s.
eu: %(name)s kanpoa ez zen espero
fa_ir: ورودی %(name)s انتظار نمی‌رفت
gl_es: Non se agardaba o campo de entrada %(name)s.
he: שדה הקלט %(name)s לא היה צפוי
hr: Polje zа unos %(name)s nije očekivаno.
it: Il campo di input %(name)s non era previsto.
ja: 入力フィールド %(name)s は期待されていません。
km: ការបញ្ចូល %(name)s នេះគឺមិនត្រូវបានរំពឹងទុក។
lt: Įvesties lauko %(name)s nebuvo tikimasi.
lv: Ievades lauks %(name)s netika gaidīts.
mk: Полето за внесување %(name)sне беше очекувано
mn_mn: %(name)s өгөгдөл нь оролтын талбарт тохирохгүй байна.
my_mm: ထည့်သွင်းသည့် field %(name)s ကို မမျှော်လင့်ခဲ့ပါ။
nl: Het invoerveld %(name)s werd niet verwacht.
no: Feltet %(name)s er uventet.
pt_br: O campo de entrada %(name)s não era esperado.
pt_pt: Campo de entrada %(name)s não esperado.
ru: Веденное поле %(name)s не было ожидаемо.
sl: Vnosno polje %(name)s ni bilo pričakovano
sq: Fusha hyrëse %(name)s nuk pritej.
sr: Поље за унос %(name)s није очекивано.
sr_latn: Polje zа unos %(name)s nije očekivаno.
sv: Inmatningsfält %(name)s var inte väntat.
th: ค่า %(name)s ไม่ถูกต้อง
uk_ua: Введене поле %(name)s не очікувалося.

source: Please enter an integer value
am: እባክዎ ኢንቲጀር እሴትን ያስገቡ
ar: يرجى إدخال عدد صحيح
bs: Unesite cjelobrojnu vrijednost
ca: Si us plau entreu un valor enter
da_dk: Indsæt venligst et heltal
de: Bitte gib eine Ganzzahl ein
el: Παρακαλώ εισάγετε έναν ακέραιο αριθμό
es: Por favor introduce un valor entero
eu: Mesedez sar ezazu zenbaki oso bat
fa_ir: لطفا برای مقدار یک عدد صحیح وارد کنید
gl_es: Introduza un valor enteiro
he: נא הכנס מספר שלם כערך
hr: Molimo unesite cjelobrojnu vrijednost
it: Si prega di inserire un valore intero
ja: 整数値を入力してください
km: សូមបញ្ចូលតំលៃជាចំនួនគត់
lt: Įveskite sveiką skaičių
lv: Lūdzu ievadiet veselu skaitli
mk: Ве молиме внесете вредност во цел број
mn_mn: Бүхэл тоон утга оруулна уу
my_mm: ကျေးဇူးပြု၍ ကိန်းပြည့်တန်ဖိုးထည့်သွင်းပါ။
nl: Vul een geheel getal in
pt_br: Por favor entre com um valor inteiro
pt_pt: Por favor, insira um número de valor inteiro.
ru: Пожалуйста, введите целое число
sl: Prosimo vnesite celo številsko vrednost
sq: Ju lutem vendosni një vlerë të plotë
sr: Молимо Вас унесите integer вредност
sr_latn: Molimo Vаs unesite celobrojnu vrednost
sv: Vänligen mata in ett heltal
th: กรุณาใส่ค่าตัวเลข (จำนวนเต็ม)
uk_ua: Будь ласка, введіть ціле число

source: Resources
am: የመረጃ ምንጭ
ar: الموارد
bs: Resursi
ca: Recursos
da_dk: Ressourcer
de: Ressourcen
el: Πηγές
es: Recursos
eu: Baliabideak
fa_ir: منابع ویرایش شدند
gl_es: Recursos
he: משאבים
hr: Resursi
hu: Erőforrások
it: Risorse
ja: リソース
km: ធនធាន
lt: Ištekliai
lv: Resursi
mk: Ресурси
mn_mn: Материалууд
my_mm: Resource များ
nl: Bronnen
no: Ressurser
pt_br: Recursos
pt_pt: Recursos
ru: Ресурсы
sl: Viri
sq: Burime
sr: Ресурси
sr_latn: Resursi
sv: Resurser
th: ทรัพยากร
uk_ua: Ресурси

source: Package resource(s) invalid
am: ጥቅል መርጃ (ዎች) አያገለግሉም
ar: مورد / موارد الحزمة غير صالحة
bs: Resurs(i) paketa neispravan/neispravni
ca: Recurs(os) invàlid(s)
da_dk: Ugyldig(e) ressource(r) for datakilde
de: Paketressource(n) ungültig
el: Μη έγκυρο πακέτο πόρου(ων)
es: Recurso(s) del paquete invalido(s)
eu: Paketearen baliabidea(k) baliogabea(k)
fa_ir: منابع پکیج معتبر نیستند
gl_es: O(s) recurso(s) do paquete non é/son válido(s)
he: משאבי החבילה אינם תקינים
hr: Resurs pаketа neisprаvаn
it: Risorsa/e del pacchetto non valide
ja: 無効なパッケージリソース
km: កញ្ចប់ធនធាន(ច្រើន)ពុំត្រឹមត្រូវ
lt: Netinkamas paketo išteklius(-ai)
lv: Paketes resurss(i) ir nederīgi
mk: Пакетот со ресурс(и) е невалиден.
mn_mn: Багцын материал(ууд) тохирохгүй байна.
my_mm: Package resource များ ကိုက်ညီမှုမရှိပါ။
nl: Package bron ongeldig
no: Ugyldige ressurser for datasett
pt_br: Recurso(s) do pacote inválido(s)
pt_pt: Pacote de recurso(s) inválido
ru: Внешние ресурс(ы) данных недействительны
sl: Paketni vir(i) neustrezni
sq: Paketa e burimit(eve) e pavlefshme
sr: Ресурс(и) пакета неисправан
sr_latn: Resurs(i) pаketа neisprаvаn
sv: Paketets objekt ogiltiga
th: แพคเกจของทรัพยากรไม่ถูกต้อง
uk_ua: Пакет ресурсу(ів) не дійсний

source: Missing Value
am: የጠፋ(የተረሳ) ዋጋ
ar: قيمة غير متوفرة
bs: Nedostaje vrijednost
ca: Falta el valor
da_dk: Manglende værdi
de: Fehlender Wert
el: Λείπει τιμή
es: Falta el valor
eu: Balorea falta da
fa_ir: مقدار موجود پیدا نمی‌شود
gl_es: Falta o valor
he: ערך חסר
hr: Nedostаje vrijednost
hu: Hiányzó érték
it: Valore mancante
ja: 値がありません
km: តំលៃដែលមិនឃើញ
lt: Trūkstama reikšmė
lv: Trūkstošā vērtība
mk: Недостасува вредност
mn_mn: Орхигдсон утга
my_mm: ပျောက်ဆုံးနေသာ တန်ဖိုး
nl: Missende Waarde
no: Manglende verdi
pt_br: Faltando valor
pt_pt: Valor em falta
ru: Отсутствует значение
sl: Manjkajoča vrednost
sq: Vlera mungon
sr: Недостајућа вредност
sr_latn: Nedostаjućа vrednost
sv: Värde saknas
th: ค่าที่ขาดหาย
uk_ua: Значення відсутнє

source: No valid API key provided.
ca: No s'ha proporcionat una clau API vàlida.
el: Δεν παρέχεται κανένα έγκυρο κλειδί API .
es: No se ha proporcionado ninguna clave de la API válida.
hu: Hiányző érvényes API kulcs.
ja: 有効な API キーが提供されていません。
lt: Nepateiktas tinkamas API raktas
nl: Geen geldige API key gegeven.
no: Ingen gyldig API-nøkkel oppgitt.
pt_br: Nenhuma chave válida da API fornecida.
ru: Указаныый ключ API не действителен
sr_latn: Nije obezbeđen isprаvаn API ključ.
uk_ua: Вказаний ключ API не дійсний.

source: Tag vocabulary "%s" does not exist
am: የመለዮ ዝርዝር "%s" የለም
ar: مفردة الوسم " %s " غير موجودة
bs: Oznaka - rječnik "%s" ne postoji
ca: El vocabulari d'etiquetes "%s" no existeix
da_dk: Tag type "%s" eksisterer ikke
de: Tag-Vokabular "%s" existiert nicht
el: Δεν υπάρχει ετικέτα λεξιλόγιο "%s"
es: El vocabulario de etiquetas "%s" no existe
eu: "%s" etiketen lexikoa ez da existitzen
fa_ir: برچسب واژگان "%s" وجود ندارد
gl_es: Non existe o vocabulario de etiquetas «%s»
he: תגית אוצר המילים "%s" אינה קיימת
hr: Oznaka - riječnik "%s" ne postoji
it: Il vocabolario di tag "%s" non esiste
ja: タグ "%s" が見つかりませんでした
km: ពុំមានវាក្យស័ព្ទស្លាក "%s" ទេ
lt: Gairės žodynas "%s" negzistuoja
lv: Birkas vārdnīca "%s" neekistē
mk: Вокабуларот за тагови %s не постои
mn_mn: Шошго үгс "%s" байхгүй байна
my_mm: Tag ဝေါဟာရ "%s" မရှိပါ။
nl: Label vocabulary "%s" bestaat niet
no: Stikkordtype "%s" eksisterer ikke
pt_br: O vocabulário de etiquetas "%s" não existe
pt_pt: Vocabulário de etiquetas "%s" não existe
ru: Тег словаря "%s" не существует
sl: Slovar oznak "%s" ne obstaja
sq: Fjali i etiketës "%s" nuk ekziston
sr: Таг - речник "%s" не постоји
sr_latn: Tаg - rečnik "%s" ne postoji
sv: Vokabulären "%s" finns inte
th: ไม่มีแท็คสำหรับคำศัพท์ "%s"
uk_ua: Тег словника "%s" не існує

source: User
am: ተጠቃሚ
ar: المستخدم
bs: Korisnik
ca: Usuari
da_dk: Bruger
de: Benutzer
el: Χρήστης
es: Usuario
eu: Erabiltzailea
fa_ir: کاربر
gl_es: Usuario
he: משתמש
hr: Korisnik
hu: Felhasználó
it: Utenten
ja: ユーザ
km: អ្នកប្រើប្រាស់
lt: Vartotojas
lv: Lietotājs
mk: Корисник
mn_mn: Хэрэглэгч
my_mm: အသုံးပြုသူ
nl: Gebruiker
no: Bruker
pt_br: Usuário
pt_pt: Utilizador
ru: Пользователь
sl: Uporabnik
sq: Përdorues
sr: Корисник
sr_latn: Korisnik
sv: Användare
th: ผู้ใช้
uk_ua: Користувач

source: Dataset
am: የመረጃ ስብስብ
ar: مجموعة البيانات
bs: Skup podataka
ca: Conjunt de dades
da_dk: Datasæt
de: Datensatz
el: Σύνολο Δεδομένων
es: Conjunto de datos
eu: Datu multzoa
fa_ir: مجموعه داده
gl_es: Conxunto de datos
he: צביר נתונים
hr: Skup podаtаkа
hu: Adatkészlet
ja: データセット
km: បណ្តុំទិន្នន័យ
lt: Rinkmena
lv: Datu kopa
mk: Податочен сет
mn_mn: Өгөгдлийн бүрдэл
no: Datasett
pt_br: Conjunto de dados
pt_pt: Conjunto de Dados
ru: Набор данных
sl: Nabor podatkov
sq: Të dhëna
sr: Скуп података
sr_latn: Skup podаtаkа
th: ชุดข้อมูล
uk_ua: Набір даних

source: Group
am: ቡድን
ar: التصنيف
bs: Grupa
ca: Grup
da_dk: Gruppe
de: Gruppe
el: Ομάδα
es: Grupo
eu: Taldea
fa_ir: گروه
gl_es: Grupo
he: קבוצה
hr: Grupа
hu: Csoport
it: Gruppo
ja: グループ
km: ក្រុម
lt: Grupė
lv: Kategorija
mk: Група
mn_mn: Бүлэг
my_mm: အုပ်စု
nl: Groep
no: Gruppe
pt_br: Grupo
pt_pt: Grupo
ru: Группа
sl: Skupina
sq: Grup
sr: Група
sr_latn: Grupа
sv: Grupp
th: กลุ่ม
uk_ua: Група

source: A organization must be supplied
ca: Heu de facilitar una organització
da_dk: Der skal angives en organisation
de: Eine Organisation muss angegeben werden
el: Πρέπει να δώσετε έναν Φορέα
es: Se debe proporcionar una organización
he: יש לספק את שם האירגון
hr: Morate unijeti organizaciju
it: Una organizzazione deve essere fornita
ja: 組織が必要です
km: អង្គភាពមួយត្រូវតែផ្គត់ផ្គង់
lt: Organizacija turi būti nurodyta
mn_mn: Байгууллагыг оруулах шаардлагатай.
nl: Een organisatie moet worden ingevoerd
no: En organisasjon må oppgis
pt_br: É necessário informar uma organização
ru: Организации должны быть поставлены
sv: En organisation måste anges
th: ต้องระบุองค์กร
uk_ua: Вкажіть організацію
