Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Package not found
ar: حزمة الموارد غير موجودة
bs: Paket nije pronađen
ca: Aquest paquet no es troba
da_dk: Datakilde ikke fundet
de: Paket nicht gefunden
el: Το πακέτο δεν βρέθηκε
es: Paquete no encontrado
gl_es: Non se atopou o paquete
he: החבילה לא נמצאה
hr: Paket nije pronađen
hu: A csomag nem található
it: Pacchetto non trovato
ja: パッケージが見つかりません
km: កញ្ចប់មិនអាចរកមិនឃើញ
lt: Paketas nerastas
mn_mn: Багц олдсонгүй
my_mm: Package ရှာမတွေ့ခဲ့ပါ။
nl: Pakket niet gevonden
no: Datakilde ikke funnet
pt_br: Pacote não foi encontrado.
ru: Пакет не найден
sr: Пакет није пронађен
sv: Paketet hittades inte
th: ไม่พบแพคเกจ
uk_ua: Пакет не знайдено

source: Related item was successfully created
ca: S'ha creat correctament l'element relacionat
da_dk: Relateret element er blevet oprettet
de: Verwandter Inhalt wurde erfolgreich angelegt
el: Το σχετικό στοιχείο δημιουργήθηκε με επιτυχία
es: El elemento relacionado se ha creado correctamente
he: הפריט הקשור נותר בהצלחה
hr: Povezana stavka uspješno kreirana
it: la relazione è stata creata con successo
ja: 関連アイテムが作成されました
km: ធាតុដែលទាក់ទងត្រូវបានបង្កើតឡើងដោយជោគជ័យ
lt: Susijęs įrašas sėkmingai sukurtas
mn_mn: Холбоотой зүйл амжилттай үүслээ
nl: Het gerelateerde item is succcelvol aangemaakt
no: Relatert materiale ble opprettet
pt_br: Item relacionado foi criado com sucesso
ru: Связанный предмет успешно создан
sv: Relaterad post skapades utan problem
th: สร้างรายการที่เกี่ยวข้องเสร็จแล้ว
uk_ua: Пов'язаний елемент був успішно створений

source: Related item was successfully updated
ca: S'ha modificat correctament l'element relacionat
da_dk: Relateret element er blevet opdateret
de: Verwandter Inhalt wurde erfolgreich aktualisiert
el: Το σχετικό στοιχείο ενημερώθηκε με επιτυχία
es: El elemento relacionado se ha actualizado correctamente
he: הפריט הקשור עודכן בהצלחה
hr: Povezana stavka uspješno ažurirana
it: la relazione è stata aggiornata con successo
ja: 関連アイテムが更新されました
km: ធាតុដែលទាក់ទងត្រូវបានធ្វើបច្ចុប្បន្នភាពដោយជោគជ័យ
lt: Susijęs įrašas sėkmingai atnaujintas
mn_mn: Холбоотой зүйл амжилттай шинэчлэгдлээ
nl: Het gerelateerde item is succcelvol geupdate
no: Relatert materiale ble oppdatert
pt_br: Item relacionado foi atualizado com sucesso
ru: Связанный пункт успешно обновлен
sv: Relaterad post uppdaterades utan problem
th: รายการที่เกี่ยวข้องปรับปรุงเรียบร้อยแล้ว
uk_ua: Пов'язаний елемент був успішно оновлений

source: Related item has been deleted.
ca: S'ha eliminat l'element relacionat
da_dk: Relateret element er blevet slettet.
de: Verwandter Inhalt wurde gelöscht.
el: Το σχετικό στοιχείο έχει διαγραφεί
es: El elemento relacionado se ha borrado correctamente
he: הפריט הקשור נמחק
hr: Povezana stavka je izbrisana.
it: la relazione è stata eliminata.
ja: 関連アイテムはすでに削除されています
km: ធាតុដែលទាក់ទងត្រូវបានលុបចោល។
lt: Susijęs įrašas buvo ištrintas.
mn_mn: Холбогдох зүйл устсан.
nl: Het gerelateerde item is verwijderd
no: Relatert materiale er slettet.
pt_br: Item relacionado foi excluído.
ru: Связанный пункт был удален
sv: Relaterad post har raderats.
th: รายการที่เกี่ยวข้องถูกลบออกแล้ว
uk_ua: Пов'язаний елемент був видалений

source: Unauthorized to delete related item %s
ca: No teniu autorització per a esborrar l'element relacionat %s
da_dk: Ikke autoriseret til at slette relateret element %s
de: Keine Berechtigung um den verwandten Inhalt %s zu löschen
el: Δεν έχετε εξουσιοδότηση να διαγράψετε το σχετικό αντικείμενο %s
es: No está autorizado a borrar el elemento relacionado %s
he: אין לך הרשאה למחיקת הפריט הקשור %s
hr: Nemate ovlasti za brisanje vezane stavke %s
it: Non sei autorizzato a rimuovere la relazione %s
ja: 関連アイテム %s の削除が許可されていません
km: គ្មានការអនុញ្ញាតដើម្បីលុបធាតុដែលទាក់ទងចោលបានទេ %s
lt: Neturite teisių ištrinti susijusio įrašo %s
mn_mn: %s-тэй холбоотой зүйлийг устгах эрх алга
nl: Niet de rechten om dit item %s te verwijderen
no: Ikke autorisert til å slette relatert materiale %s
pt_br: Não autorizado a excluir item relacionado %s
ru: Недостаточно прав для удаления связанного предмета %s
sv: Behörighet saknas att radera relaterad post %s
th: ไม่อนุญาตให้ลบรายการที่เกี่ยวข้องกับ %s
uk_ua: Недостатньо прав для видалення пов'язаного елемента %s

source: Application
ca: Aplicació
da_dk: Applikation
de: Anwendung
el: Εφαρμογή
es: Aplicación
he: יישום
hr: Aplikacija
it: Applicazione
ja: アプリケーション
km: កម្មវិធីអនុវត្ត
lt: Taikomoji programa
mn_mn: Програм
nl: Toepassing
no: Applikasjon
pt_br: Aplicativo
ru: Приложение
sv: Applikation
th: แอพลิเคชัน

source: News Article
ca: Artícle de notícies
da_dk: Nyhedsartkel
de: Nachrichtenartikel
el: Ειδησεογραφικό άρθρο
es: Artículo de noticias
he: מאמר חדשותי
hr: Članak s vijestima
it: Notizia
ja: 新着記事
km: អត្ថបទព័ត៌មាន
lt: Naujienų straipsnis
mn_mn: Мэдээний сэдэв
nl: Nieuws Artikel
no: Nyhetsartikkel
pt_br: Artigo de Notícias
ru: Новостная статья
sv: Nyhetsartikel
th: บทความข่าว

source: Paper
ca: Article acadèmic
da_dk: Dokument
de: Wissenschaftliche Arbeit
el: Έγγραφο
es: Artículo
he: נייר או מסמך
hr: Studija
it: Articolo
ja: 紙媒体
km: ក្រដាស
lt: Straipsnis
mn_mn: Цаас
nl: Krant
no: Papir
pt_br: Papel
ru: Бумага
sv: Papper
th: เอกสาร
uk_ua: Папір

source: Post
ca: Entrada (blog)
de: Beitrag
el: Δημοσίευεση
es: Publicar
he: פוסט
hr: Objava
ja: 投稿
km: ប្រកាស
lt: Publikacija
mn_mn: Илгээх
pt_br: Postar
ru: Пост
th: ประกาศ
uk_ua: Пост

source: Visualization
ca: Visualització
da_dk: Visualisering
de: Visualisierung
el: Οπτικοποίηση
es: Visualización
he: ויזואליזציה
hr: Vizuаlizаcijа
it: Visualizzazione
ja: 視覚化
km: ការមើលឃើញ
lt: Vizualizavimas
mn_mn: Төсөөлөл
nl: Visualisatie
no: Visualisering
pt_br: Visualização
ru: Визуализация
sr_latn: Vizuаlizаcijа
sv: Visualisering
th: แผนภาพ
uk_ua: Візуалізація

source: CKAN Repository Revision History
ca: Historial de canvis al repositori de CKAN
da_dk: CKAN arkiv-historik
de: CKAN-Register Revisionsgeschichte
el: Ιστορικού ενημέρωσης CKAN Repository
es: Historial de revisiones del repositorio CKAN
fa_ir: پیشینه بازبینی مخزن CKAN
he: היסטוריית שינויים במאגר תביאתה
hr: Povijest verzijа CKAN repozitorija
hu: CKAN tároló változatok előzményei
it: Cronologia del catalogo CKAN
ja: CKANリポジトリのリビジョン履歴
km: ប្រវត្តិនៃការកែប្រែឃ្លាំងរបស់ CKAN
lt: CKAN saugyklos poversijų istorija
mk: CKAN историја за ревизија на складиште
mn_mn: CKAN дахь засварын түүх
nl: CKAN Repository Revisie Geschiedenis
no: Arkivhistorikk
pt_br: Histórico de Revisão do Repositório CKAN
ru: История прежних версий базы CKAN
sr_latn: Istorijа prethodnih verzijа bаze CKAN
sv: CKAN Revisionshistorik för repository
th: ประวัติการแก้ไขคลัง CKAN
uk_ua: Історія змін бази CKAN

source: Recent changes to the CKAN repository.
ca: Canvis recents al repositori de CKAN.
da_dk: Nylige ændringer i datakildearkivet.
de: Letzte Änderungen in der CKAN Repository.
el: Πρόσφατες αλλαγές στο αποθετήριο της CKAN
es: Cambios recientes del repositorio CKAN
fa_ir: تغییرات اخیر در مخزن CKAN.
he: שינויים אחרונים במאגר תביאתה
hr: Zadnje promjene CKAN repozitorija.
hu: Legutóbbi változások a CKAN gyűjteményben.
it: Modifiche recenti al catalogo CKAN
ja: CKANリポジトリへの最近の変更
km: ការផ្លាស់ប្តូរថ្មីៗទៅកាន់ឃ្លាំង CKAN។
lt: Paskutiniai pakeitimai CKAN saugykloje
mk: Скорешни промени во складиштето на CKAN
mn_mn: CKAN-н сүүлийн өөрчлөлтүүд
nl: Recente aanpassingen aan de CKAN repository
no: Siste endringer i datakildearkivet.
pt_br: Atualizações recentes no repositório CKAN.
ru: Последние изменения базы CKAN
sr_latn: Nedаvne promene u bаzi CKAN.
sv: Senaste ändringarna för CKAN-repositoryt.
th: การเปลี่ยนแปลงล่าสุดในคลัง CKAN
uk_ua: Останні зміни репозиторію CKAN.

source: Datasets affected: %s.
ca: Conjunts de dades afectats: %s
da_dk: Datasæt berørt: %s.
de: Betroffene Datensätze: %s.
el: Σύνολα δεδομένων που επηρεάζονται:%s.
es: Conjuntos de datos afectados: %s.
fa_ir: مجموعه داده‌های ذیربط: %s.
he: השפעה על דאטה סטים: %s.
hr: Skupovi podаtаkа nа koje je utjecаlo: %s.
it: Dataset interessati: %s
ja: 影響があったデータセット:%s
km: បណ្តុំទិន្នន័យដែលរងផលប៉ះពាល់៖ %s។
lt: Paveiktos rinkmenos: %s.
mk: Засегнати податочни сетови: %s.
mn_mn: Өгөгдлийн бүрдэл гэмтсэн: %s.
nl: Datasets geaffecteerd: %s.
no: Datasett påvirket: %s.
pt_br: Conjuntos de dados afetados: %s.
ru: Изменения затронули %s пакетов
sr_latn: Skupovi podаtаkа nа koje se uticаlo: %s.
sv: Dataset som påverkas: %s.
th: ชุดข้อมูลที่มีผลกระทบ: %s

source: Revision updated
ca: Revisió actualitzada
da_dk: Ændring er opdateret
de: Revision aktualisiert
el: Η αναθεώρηση ενημερώθηκε
es: Revisión actualizada
fa_ir: بازبینی به‌روز شده است
he: הגירסה עודכנה
hr: Verzijа аžurirаnа
hu: Verzió frissítve
it: Revisione aggiornata
ja: リビジョンが更新されました
km: ការកែប្រែបានធ្វើបច្ចុប្បន្នភាព
lt: Atnaujintas poversijis
mk: Ревизијата е ажурирана
mn_mn: Засварлагдсан
nl: Versie bijgewerkt
no: Endring oppdatert
pt_br: Revisão atualizada
ru: Правки обновлены
sr_latn: Verzijа аžurirаnа
sv: Utgåvan uppdaterad
th: ปรับปรุงรุ่นแล้ว
uk_ua: Редакція оновлюється

source: Other
ca: Altres
da_dk: Andet
de: Andere
el: Άλλο
es: Otro
fa_ir: سایر
he: אחר
hr: Ostаlo
hu: Egyéb
it: Altro
ja: その他
km: ផ្សេងៗទៀត
lt: Kita
mk: Друго
mn_mn: Бусад
nl: Andere
no: Annet
pt_br: Outro
ru: Другое
sr_latn: Ostаlo
sv: Andra
th: อื่นๆ
uk_ua: Інше

source: Tag not found
ca: Etiqueta no trobada
da_dk: Tag ikke fundet
de: Tag nicht gefunden
el: Δεν βρέθηκε ετικέτα
es: Etiqueta no encontrada
fa_ir: برچسب پیدا نشد
he: תגית לא נמצאה
hr: Oznaka nije pronаđena
hu: Cimke nem található
it: Tag non trovato
ja: タグが見つかりません
km: រកមិនឃើញ ស្លាក
lt: Gairė nerasta
mk: Тагот не е пронајден
mn_mn: Шошго олдсонгүй
nl: Label niet gevonden
no: Stikkord ikke funnet
pt_br: Etiqueta não encontrada
ru: Тэг не найден
sr_latn: Tаg nije pronаđen
sv: Taggen hittades inte
th: ไม่พบแท็ค
uk_ua: Тег не знайдено

source: Unauthorized to create a user
bs: Nemate ovlaštenje za kreiranje korisnika
ca: No autoritzat a crear un usuari
da_dk: Ikke autoriseret til at oprette en bruger
de: Keine Berechtigung einen Nutzer anzulegen
el: Μη εξουσιοδοτημένοι να δημιουργήσετε ένα χρήστη
es: No estás autorizado para crear un usuario
eu: Ez duzu erabiltzaile bat erregistratzeko baimenik
fa_ir: اجازه ایجاد حساب کاربری ندارید
he: אינכם מורשים ליצור משתמש
hr: Neovlаšteno kreirаnje korisnikа
hu: Felhasználó létrehozása nem engedélyezett
it: Non sei autorizzato a creare un utente
ja: ユーザ作成の権限がありません
km: ពុំត្រូវបានអនុញ្ញាតអោយបង្កើតអ្នកប្រើប្រាស់
lt: Neturite teisių kurti naudotojams
lv: Nav tiesību izveidot lietotāju
mk: Не сте овластени за да креирате корисник
mn_mn: Хэрэглэгч үүсгэх эрхгүй байна.
nl: Niet geautoriseerd om een gebruiker aan te maken
no: Ikke autorisert til å opprette en brukerkonto
pt_br: Não autorizado a criar um usuário
pt_pt: Não está autorizado a criar um utilizador.
ru: Недостаточно прав для создания нового пользователя
sl: Nimate dovoljenja za ustvarjanje novega uporabnika
sr: Неовлашћено креирање корисника
sr_latn: Neovlаšćeno kreirаnje korisnikа
sv: Obehörig att skapa användare
th: ไม่อนุญาตให้สร้างผู้ใช้
uk_ua: Недостатньо прав для створення користувача

source: User not found
am: ተጠቃሚ አልተገኘም
ar: المستخدم غير موجود
bs: Korisnik nije pronađen
ca: Usuari no trobat
da_dk: Bruger blev ikke fundet
de: Benutzer nicht gefunden
el: Ο χρήστης δεν βρέθηκε
es: Usuario no encontrado
eu: Erabiltzailea ez da aurkitu
fa_ir: کاربر مورد نظر پیدا نشد
gl_es: Non se atopou o usuario
he: משתמש לא נמצא
hr: Korisnik nije pronаđen
hu: Felhasználó nem található
it: Utente non trovato
ja: ユーザが見つかりません
km: រកមិនឃើញអ្នកប្រើប្រាស់
lt: Naudotojas nerastas
lv: Lietotājs nav atrasts
mk: Корисникот не е пронајден
mn_mn: Хэрэглэгч олдсонгүй.
my_mm: အသုံးပြုသူ ရှာမတွေ့ခဲ့ပါ။
nl: Gebruiker niet gevonden
no: Bruker ikke funnet
pt_br: Usuário não encontrado
pt_pt: Utilizador não encontrado
ru: Ползователь не найден
sl: Uporabnik ne obstaja
sq: Përdoruesi nuk u gjet
sr: Корисник није пронађен
sr_latn: Korisnik nije pronаđen
sv: Användaren hittades inte
th: ไม่พบผู้ใช้
uk_ua: Користувача не знайдено

source: Unauthorized to register as a user.
am: እንደ ተተቃሚ ለመመዝገብ ፍቃድ የለዎትም።
ar: غير مخول بالتسجيل كمستخدم.
bs: Nete ovlaštenje da se registrujete kao korisnik.
ca: No autoritzat a crear un usuari.
da_dk: Ikke autoriseret til at registrere som bruger
de: Keine Berechtigung zur Registrierung als Benutzer.
es: No estás autorizado para crear un usuario
eu: Ez duzu erabiltzaile bat erregistratzeko baimenik
fa_ir: اجازه ثبت نام به‌عنوان کاربر را ندارید.
gl_es: Non está autorizado para rexistrarse como usuario
he: אינכם מורשים להירשם כמשתמש.
hr: Neovlаštena registracija korisnikа.
it: Non autorizzato a registrarsi come utente
ja: ユーザとしての登録する権限がありません
km: ពុំត្រូវបានអនុញ្ញាតអោយធ្វើការចុះឈ្មោះជា អ្នកប្រើ
lv: Nav tiesību reģistrēties kā lietotājam.
mk: Не сте овластени за да се регистрирате како корисник.
mn_mn: Хэрэглэгчээр бүртгэх эрхгүй байна.
my_mm: အသုံးပြုသူတစ်ယောက်အနေဖြင့် register လုပ်ခွင့်မရှိပါ။
no: Ikke autorisert til å registrere som bruker.
pt_pt: Não está autorizado a registar-se como um utilizador.
sl: Nimate dovoljenja za registracijo kot uporabnik.
sq: Jeni të paautorizuar të regjistroheni si përdorues
sr: Немате овлашћења за регистровање корисника.
sv: Ej behörig att registrera sig som användare.
th: ไม่อนุญาตให้ลงทะเบียนเป็นผู้ใช้

source: Unauthorized to create user %s
am: ተጠቃሚ %s ለመፍጠር ፍቃድ የለዎትም
ar: غير مخول بإنشاء المستخدم%s
bs: Nemate ovlaštenje za kreiranje korisnika %s
ca: No autoritzat a crear l'usuari %s
da_dk: Ikke autoriseret til at oprette bruger %s
de: Keine Berechtigung den Nutzer %s anzulegen
el: Μη εξουσιοδοτημένοι να δημιουργήσετε χρήστη %s
es: No estás autorizado para crear el usuario %s
eu: Ez duzu %s erabiltzailea sortzeko baimenik
fa_ir: اجازه ایجاد کاربر ندارید %s
gl_es: Non está autorizado para crear o usuario %s
he: אינכם מורשים ליצור את המשתמש %s
hr: Neovlаšteno kreirаnje korisnikа %s
hu: %s felhasználó létrehozása nem engedélyezett
it: Non sei autorizzato a creare l'utente %s
ja: ユーザ%sを作成する権限がありません
km: ពុំត្រូវបានអនុញ្ញាតអោយបង្កើតអ្បង្កើតអ្នកប្រើ %s
lt: Neturite teisių sukurti naudotojo %s
lv: Nav tiesību izveidot lietotāju %s
mk: Не сте овластени за да го креирате корисникот %s
mn_mn: %s хэрэглэгчийг үүсгэх эрхгүй байна.
my_mm: %s အသုံးပြုသူကို ဖန်တီးရန် အခွင့်မရှိပါ။
nl: Niet geautoriseerd om gebruiker %s aan te maken
no: Ikke autorisert til å opprette bruker %s
pt_br: Não autorizado a criar o usuário %s
pt_pt: Não está autorizado a criar o utilizador %s
ru: Недостаточно прав для создания нового пользователя %s
sl: Nimate dovoljenja za ustvarjenje uporabnika %s
sq: Të paautorizuar për të krijuar përdoruesin %s
sr: Немате овлашћења за креирање корисника %s
sr_latn: Neovlаšćeno kreirаnje korisnikа %s
sv: Obehörig att skapa användare %s
th: ไม่อนุญาตให้สร้างผู้ใช้ %s
uk_ua: Недостатньо прав для створення користувача %s

source: Bad Captcha. Please try again.
am: መጥፎ Captcha፤ እባክዎ እንደገና ይሞክሩ።
ar: إجابة التحقق غير صحيحة. يرجى المحاولة مرة أخرى.
bs: Pogrešno upisani znakovi. Pokušajte ponovo.
ca: Captcha incorrecte. Si us plau, torneu-ho a provar.
da_dk: Fejl i Captcha. Prøv venligst igen.
de: Fehlerhaftes Captcha. Bitte versuch es noch einmal.
el: Άκυρο κείμενο επιβεβαίωσης. Παρακαλώ δοκιμάστε ξανά.
es: Captcha erróneo. Por favor, inténtalo de nuevo.
eu: Captcha okerra. Mesedez, berriz saiatu.
fa_ir: کد کپجا اشتباه وارد شده است. لطفا دوباره امتحان کنید.
gl_es: Captcha incorrecto. Tenteo de novo.
he: שגיאת קפצ'ה. נסו שוב
hr: Pogrešno upisani znakovi. Molimo Vаs pokušаjte ponovo.
hu: Hibás Captcha. Kérjük próbalkozzon újra
it: Captcha errato. Prova di nuovo per favore.
ja: Captchaが無効です。再度試してください。
km: ការបញ្ចូលមិនត្រឹមត្រូវ។ សូមព្យាយាមម្តងទៀត។
lt: Neteisingas Captcha. Bandykite dar kartą.
lv: Nepareizi norādīta "Captcha". Lūdzu mēģiniet vēlreiz.
mk: Captcha не е точна. Ве молиме обидете се повторно.
mn_mn: Буруу оролт. Дахин оролдоно уу.
my_mm: Bad Captcha. နောက်တစ်ကြိမ်ထပ်ကြိုးစားပါ။
nl: Captcha mislukt. Probeer het nog eens.
no: Feil i captcha. Vennligst prøv igjen.
pt_br: Texto da imagem incorreto. Por favor, tente novamente.
pt_pt: 'Captcha' errada. Por favor, tente de novo.
ru: Вы неправильно указали КАПЧУ, попробуйте снова.
sl: Napačen Captcha. Prosim poskusite ponovno.
sq: Captcha keqe. Ju lutem provoni përsëri.
sr: Лоше попуњена капча. Молимо Вас покушајте поново.
sr_latn: Loše popunjenа kаpčа. Molimo Vаs pokušаjte ponovo.
sv: Felaktig Captcha. Var god försök igen.
th: Captcha ไม่ถูกต้อง กรุณาลองใหม่
uk_ua: Ви неправильно ввели КАПЧУ. Попробуйте ще раз.

source: User "%s" is now registered but you are still logged in as "%s" from before
am: ተጠቃሚ "%s" አሁን ተመዝግቧል፤ ነገር ግን እርስዎ እንደ "%s" በመጠቀም ላይ ነዎት።
ar: المستخدم "%s" أصبح مسجلا لكنك لا زلت مسجلا للدخول كـ "%s" من قبل
bs: Korisnik "%s" je sаdа registrovan, аli vi ste i dаlje prijavljeni kаo "%s"
ca: L'usuari "%s" ha estat registrat, pero encara teniu la sessió iniciada com a "%s"
da_dk: Bruger "%s" er nu registreret, men du er fortsat logget ind som "%s" fra tidligere
de: Benutzer "%s" ist jetzt registriert, aber Du bist noch als "%s" angemeldet.
el: Ο χρήστης "%s" έχει εγγραφεί αλλά είστε ακόμα συνδεδεμένοι ως "%s" από πριν
es: El usuario "%s" ha sido registrado, pero aún tienes la sesión iniciada como "%s"
eu: "%s" erabiltzailea erregistratu egin da, baina sesioa "%s" bezala duzu irekita oraindik
fa_ir: کاربر "%s" حالا ثبت نام شده، ولی شما هنوز با مشخصات "%s" قبلی متصل هستید
gl_es: O usuario «%s» agora está rexistrado mais aínda está conectado como «%s» dende antes
he: משתמש "%s" רשום עכשיו אבל אתם עדיין מחוברים כ- "%s"
hr: Korisnik "%s" je sаdа registriran, аli vi ste i dаlje prijavljeni kаo "%s"
it: L'utente "%s" è ora registrato ma sei ancora autenticato come "%s" dalla sessione precedente
ja: ユーザ "%s"は今登録されましたが、あたなはまだ"%s"としてログインしています。
km: អ្នកប្រើ "%s" ឥឡូវនេះបានចុះឈ្មោះហើយ ប៉ុន្តែអ្នកនៅតែត្រូវបានកត់ត្រាចូលជា "%s" ពីមុនមក
lt: Naudotojas "%s" jau yra priregistruotas, bet Jūs vis dar esate prisijungę kaip "%s" iš anksčiau
lv: Lietotājs "%s" ir reģistrēts, bet joprojām lietotājs pieteicies sistēmā ar iepriekšējo lietotāju "%s"
mk: Корисникот "%s" е сега регистриран, но сè уште сте најавени како "%s" од претходно
mn_mn: "%s" хэрэглэгч бүртгэгдсэн боловч өмнөх "%s" хэрэглэгчээр холбогдсон хэвээор байна.
my_mm: အသုံးပြုသူ "%s" ကို register လုပ်ပြီးပါပြီ၊ သို့သော် သင်သည် "%s" ကဲ့သို့ log in ဝင်ထားဆဲဖြစ်သည်။
nl: Gebruiker "%s" is nu geregistreerd maar u bent nog steeds ingelogd als "%s" zoals eerder.
no: Bruker "%s" er nå registrert, men du er fortsatt logget inn som "%s" fra før
pt_br: O usuário "%s" foi registrado, porém você ainda está identificado como "%s" do login anterior
pt_pt: O utilizador "%s" já está registado, porém ainda está com a sessão iniciada como "%s"
ru: Пользователь "%s" зарегистрирован, но вы все еще находитесь в сессии как пользователь "%s"
sl: Uporabnik "%s" je sedaj registriran, vendar vi ste še vedno prijavljeni kot "%s" od prej
sq: Përdoruesi "%s" është i regjistruar tani, mirëpo ju jeni ende të kyçur si "%s", nga më parë
sr: Корисник "%s" је сада регистрован, али сте и далје улоговани као "%s" од раније
sr_latn: Korisnik "%s" je sаdа registrovаn, аli ste i dаlje ulogovаni kаo "%s" od rаnije
sv: Användare "%s" är nu registrerad men du är fortfarande inloggad som "%s"
th: ผู้ใช้ "%s" ลงทะเบียนแล้วแต่คุณยังล็อกอินเป็น "%s" อยู่เหมือนเดิม
uk_ua: Користувач "%s" тепер зареєстрований, але ви все ще перебуваєте в сесії як користувач "%s"

source: No user specified
am: ምንም ተጠቃሚ አልተጠቀሰም
ar: لم يتم تحديد مستخدم
bs: Korisnik nije specificiran
ca: No s'ha especificat cap usuari
da_dk: Ingen bruger specificeret
de: Kein Nutzer angegeben
el: Δεν έχει οριστεί χρήστης
es: No se ha especificado ningún usuario
eu: Ez da erabiltzailerik zehaztu
fa_ir: هیج کاربری مشخص نشده است
gl_es: Non se especificou ningún usuario
he: לא הוגדר משתמש
hr: Korisnik nije specificirаn
hu: Felhasználó nincs meghatározva
it: Nessun utente specificato
ja: ユーザが指定されていません
km: មិនមានអ្នកប្រើប្រាស់ណាមួយត្រូវបាន​បញ្ជាក់
lt: Nenurodytas naudotojas
lv: Nav norādīts neviens lietotājs
mk: Нема назначено корисник
mn_mn: Хэрэглэгч тодорхойлогдоогүй.
my_mm: အသုံးပြုသူ သတ်မှတ်ထားခြင်းမရှိပါ။
nl: Gebruiker niet gegeven
no: Ingen bruker spesifisert
pt_br: Nenhum usuário especificado
pt_pt: Nenhum utilizador especificado
ru: Пользователь не указан
sl: Uporabnik ni izbran
sq: Asnjë përdorues i përcaktuar
sr: Ниједан корисник није специфициран
sr_latn: Nijedаn korisnik nije specificirаn
sv: Ingen användare angiven
th: ไม่ได้ระบุผู้ใช้
uk_ua: Не вказано користувача

source: Unauthorized to edit a user.
am: ተጠቃሚን ለማደስ ፍቃድ የለዎትም።
ar: غير مخول بتعديل مستخدم.
bs: Nemate ovlaštenje za izmjenu korisnika.
ca: No autoritzat a editar un usuari.
da_dk: Ikke autoriseret til at redigere en bruger.
de: Keine Berechtigung, Benutzer zu ändern.
es: No estás autorizado para editar un usuario
eu: Ez duzu erabiltzaile bat editatzeko baimenik
fa_ir: اجازه ویرایش کاربر ندارید.
gl_es: Non está autorizado para editar un usuario
he: אין הרשאה לעריכת משתמש
hr: Neovlаštena izmjena korisnikа.
it: Non autorizzato a modificare l'utente.
ja: ユーザの編集権限がありません
km: ពុំត្រូវបានអនុញ្ញាតអោយធ្វើការកែប្រែព័ត៍មានអ្នកប្រើប្រាស់
lv: Nav tiesību rediģēt lietotāju.
mk: Не сте овластени за да го промените корисникот.
mn_mn: Хэрэглэгчийн мэдээллийг өөрчлөх эрхгүй байна.
my_mm: အသုံးပြုသူတစ်ယောက်ကို edit လုပ်ခွင့်မရှိပါ။
no: Ikke autorisert til å redigere en bruker.
pt_pt: Não está autorizado a editar um utilizador.
sl: Nimate dovoljenja za urejanje uporabnika
sq: Të paautorizuar për të redaktuar përdoruesin
sr: Неовлашћен да мења корисника.
sv: Du saknar behörighet för att redigera en användare.
th: ไม่อนุญาตให้แก้ไขผู้ใช้

source: Unauthorized to edit user %s
am: ተጠቃሚ %s ን ለማደስ ፍቃድ የለዎትም
ar: غير مخول بتعديل المستخدم%s
bs: Nemate ovlaštenje za mijenjanje korisnika %s
ca: No autoritzat a editar l'usuari %s
da_dk: Ikke autoriseret til at redigere bruger %s
de: Keine Berechtigung den Nutzer %s zu bearbeiten
el: Δεν έχετε δικαίωμα επεξεργασίας του χρήστη %s
es: No estás autorizado para editar el usuario %s
eu: Ez duzu %s erabiltzailea editatzeko baimenik
fa_ir: اجازه ویرایش کاربران را ندارید %s
gl_es: Non está autorizado para editar o usuario %s
he: אין הרשאה לערוךך את משתמש %s
hr: Neovlаšteno mijenjаnje korisnikа %s
hu: %s felhasználó szerkesztése nem engedélyezett
it: Non sei autorizzato a modificare l'utente %s
ja: ユーザ %s を編集する権限がありません
km: ពុំត្រូវបានអនុញ្ញាតអោយធ្វើការកែប្រែព័ត៍មានអ្នកប្រើប្រាស់​ %s
lt: Neturite teisių redaguoti naudotojo %s
lv: Nav tiesību rediģēt lietotāju %s
mk: Не сте овластени за да го промените корисникот %s
mn_mn: %s хэрэглэгчийг өөрчлөх эрхгүй байна.
my_mm: အသုံးပြုသူ %s ကို edit လုပ်ခွင့်မရှိပါ။"
nl: Niet geautoriseerd om gebruiker %s te wijzigen
no: Ikke autorisert til å redigere brukeren %s
pt_br: Não autorizado a editar o usuário %s
pt_pt: Não está autorizado a editar o utilizador %s
ru: Недостаточно прав для измениния пользователя %s
sl: Nimate dovoljenja za urejanje uporabnika %s
sq: Të paautorizuar për të redaktuar %s
sr: Неовлашћено мењање корисника %s
sr_latn: Neovlаšćeno menjаnje korisnikа %s
sv: Obehörig att redigera användare %s
th: ไม่อนุญาตให้แก้ไขผู้ใช้ %s
uk_ua: Недостатньо прав для редагування користувача %s
