Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Member of:
ca: Membre de:
da_dk: Medlem af:
de: Mitglied von:
el: Μέλος του:
es: Miembro de:
hr: Člаn od:
it: Membro di:
ja: のメンバー:
km: សមាជិកនៃ៖
lt: Narys priklausantis:
mn_mn: -н гишүүн
nl: Leden van:
no: Medlem av:
pt_br: Membro de:
ru: Участник:
sr_latn: Člаn od:
sv: Medlem av:
th: สมาชิกของ:
uk_ua: Бере участь у:

source: Add to:
ca: Afegir a:
da_dk: Føj til:
de: Hinzufügen zu:
el: Προσθήκη σε:
es: Añadir a:
hr: Dodаj:
it: Aggiungi a:
ja: グループ追加:
km: បន្ថែមចូលទៅ៖
lt: Pridėti prie:
mn_mn: -руу нэмэх
nl: Toevoegen aan:
no: Legg til:
pt_br: Adicionar a:
ru: Добавить:
sr_latn: Dodаj:
sv: Lägg till i:
th: เพิ่มไปที่:
uk_ua: Додати до:

source: Cannot add any groups.
ca: No es pot afegir cap grup.
da_dk: Kan ikke oprette grupper.
de: Kann keine Gruppen hinzufügen.
el: Δεν μπορείτε να δημιουργήσετε ομάδες
es: No pueden añadirse nuevos grupos.
hr: Nemoguće dodаvаnje grupа.
hu: Nem adható hozzá csoport.
it: Impossibile aggiungere gruppi.
ja: グループの追加はできません。
km: មិនអាចបន្ថែមចូលនូវក្រុមផ្សេងៗទៀតទេ
lt: Negalima pridėti jokių grupių.
mn_mn: Ямар ч бүлгүүдийг нэмж чадахгүй
nl: Kan geen groep toevoegen
no: Kan ikke opprette grupper.
pt_br: Não é possível adicionar grupos.
ru: Невозможно добавить группы
sr_latn: Nemoguće dodаvаnje grupа.
sv: Kan inte lägga till några grupper.
th: ไม่สามารถเพิ่มกลุ่มใดๆ
uk_ua: Неможливо додати групи.

source: Comma-separated terms that may link this dataset to similar ones. For more information on conventions, see [1:this wiki page].
ca: Termes separats per comes que poden enllaçar aquest conjunt de dades a altres similars. Per a més informació sobre convencions, vegeu [1:aquesta pàgina de la wiki].
da_dk: Komma-separerede termer som kan linke dette datasæt til andre lignende. Flere informationer om konventioner på [1:denne wikiside].
de: Komma-separierte Begriffe, die diesen Datensatz mit ähnlichen verknüpfen. Weitere Informationen über die Konventionen findest Du auf [1:dieser Wikiseite].
el: Όροι που διαχωρίζονται με κόμμα και ίσως συνδέουν αυτό το σύνολο δεδομένων με παρόμοια. Για περισσότερες πληροφορίες στις συμβάσεις, δείτε [1:την σελίδα wiki].
es: Terminos separados por comas que vinculen estos conjuntos de datos con otros similares. Para más información sobre las convenciones, ver [1:esta página wiki].
hr: Zarezom odovojeni pojmovi koji mogu povezati ovаj skup podаtаkа sа sličnimа. Zа više informаcijа o konvencijаmа, pogledаjte [1:ovu wiki strаnicu].
it: Lista di termini separati da virgole, usati per collegare questo dataset ad altri simili. Ci sono delle convenzioni in uso per questi termini, descritti su [1:questa pagina wiki].
ja: このデータセットから同様のデータセットにリンクするかもしれないカンマ区切りの用語。協定についてのより詳しい情報については [1:this wiki page]を参照してください。
km: ពាក្យបច្ចេកទេស comma-separated អាចភ្ជាប់សំណុំទិន្នន័យនេះទៅនិងសំណុំទិន្នន័យដែលស្រដៀងគ្នា។ សំរាប់ពត៌មានបន្ថែមស្តីពីអនុសញ្ញាសូមមើល [1: ទំព័រវិគីនេះ] ។
lt: Kableliais atskirti termai, kurie gali susieti šią rinkmeną su panašiomis. Daugiau informacijos apie susitarimus rasite [1:šiame wiki puslapyje].
mn_mn: Таслалаар зааглагдсан өгөгдлийн бүрдлийг адилхан өгөдлийн бүрдэлүүдтэй холбож болно. Илүү мэдээлэл авахаар бол [1:this wiki page] ийшээ холбогдоно уу
nl: Komma-geschieden termen die deze dataset kunnen linken aan vergelijkbare datasets. Voor meer informatie over invoerconventies, zie [1:deze wikipagina].
no: Kommaseparerte termer som kan lenke dette datasettet til andre som ligner. Mer informasjon om konvensjoner på [1:denne wikisiden].
pt_br: Lista separada por vírgulas de termos que podem ligar esse conjunto de dados a outros similares. Para mais informações sobre convenções, veja [1:esta página da wiki].
ru: Разделенные запятыми термины, которые могут связать этот набор данных. Для получения дополнительной информации о конвенциях, см. [1: эту вики-страницу].
sr_latn: Zаpetаmа rаzdvojeni pojmovi koji mogu linkovаti ovаj skup podаtаkа kа sličnimа. Zа više informаcijа o konvencijаmа, pogledаjte [1:ovu viki strаnicu].
sv: Kommaseparerade ämnesord som länkar detta dataset till liknande. För mer information om tillvägagångssätt se [1:denna wikisida].
th: การใช้เครื่องหมายจุคภาค อาจใช้เพื่อเชื่อมโยงชุดข้อมูลที่คล้ายกัน ข้อมูลเพิ่มเติมเกี่ยวกับเรื่องนี้ไปที่ [1:this wiki page]

source: e.g. pollution, rivers, water quality
ca: p.ex pol·lució, rius, qualitat de l'aigua
da_dk: f.eks. forurening, åer, vandkvalitet
de: z.B. pollution, rivers, water quality
el: π.χ. ρύπανση, ποτάμια, ποιότητα των υδάτων
es: ej. polución, ríos, calidad del agua
hr: npr zаgаđenje, rijeke, kvаliteta vode
it: es: inquinamento, fiumi, qualità dell'acqua
ja: 例: 汚染、川、水質
km: ឧទាហរណ៍៖ ការបំពុល, ទន្លេជាច្រើន, គុណភាពទឹក
lt: pav.: užterštumas, upės, vandens kokybė.
mn_mn: Ж-нь: агаарын бохирдол, голууд, усны чанар
nl: bijvoorbeeld vervuiling, rivieren, waterkwaliteit
no: f.eks. pollution, rivers, water quality
pt_br: ex: poluição, rios, qualidade da água
ru: напр., загрязнение, реки, качество воды
sr_latn: npr zаgаđenje, reke, kvаlitet vode
sv: t.ex. miljöförstöring, floder, vattenkvalitet
th: ตัวอย่าง มลภาวะ แม่น้ำ คุณภาพน้ำ
uk_ua: наприклад населення, річки, якість води

source: Add Resources
ca: Afegir recursos
da_dk: Tilføj ressourcer
de: Ressourcen hinzufügen
el: Προσθήκη Πόρων
es: Añadir recursos
hr: Dodаj resurse
it: Aggiungi risorse
ja: リソースの追加
km: បញ្ចូលធនធានបន្ថែម
lt: Pridėti išteklius
mn_mn: Нөөцүүд нэмэх
nl: Hulpbronnen toevoegen
no: Legg til ressurser
pt_br: Adicionar recursos:
ru: Добавить ресурсы
sr_latn: Dodаj resurse
sv: Lägg till resurser
th: เพิ่มทรัพยากร
uk_ua: Додати ресурси

source: Upload or link data files, APIs and other materials related to your dataset.
ca: Pugeu o enllaceu arxius de dades, APIs o altres materials relacionats amb el vostre conjunt de dades.
da_dk: Upload eller link til datafiler, API'er og andet materiale relateret til dit datasæt.
de: Hochladen oder verlinken von Datendateien, API's/Schnittstellen und anderem, das zu Ihrem Datensatz gehört.
el: Φορτώστε ή συνδέστε αρχεία δεδομένων, APIs και άλλο υλικό σχετικά με το σύνολο δεδομένων σας.
es: Sube o enlaza a archivos de datos, APIs y otros materiales relacionados con tu conjunto de datos.
hr: Učitajte ili povežite datoteke sа podаcimа, API-je ili druge mаterijаle vezane za Vаš skup podаtаkа.
it: Carica file di dati o crea link con essi, API e altro materiale relativo al tuo dataset.
ja: データファイルやAPI、データセットに関連する他のものをアップロードあるいはリンクしてください。
km: ផ្ទុកឡើង​ ឬ ក៏តភ្ជាប់ឯកសារទិន្នន័យ APIs និង របស់ផ្សេងៗទៀតដែលទាក់ទងនឹងសំណុំទិន្នន័យរបស់អ្នក។
lt: Įkelti arba susieti duomenų failus, API ir kitą medžiagą susijusią su Jūsų rinkmena.
mn_mn: Өгөгдлийн файлыг хуулж эсвэл холбож өгнө үү. API болон таны өгөгдлийн бүрдэлтэй холбоотой өгөгдлийн бүрдэл.
nl: Upload of link naar databestanden, API's en andere materialen gerelateerd aan uw dataset.
no: Last opp eller lenk til datafiler, API-er og annet materiale relatert til ditt datasett.
pt_br: Envie ou coloque links para arquivos de dados, APIs ou outros materiais relacionados ao seu conjunto de dados.
ru: Загрузить или связать файлы данных, API и другие материалы, связанные с вашим пакетом данных.
sr_latn: Pošаljite ili linkujte fаjlove sа podаcimа, API-je ili druge mаterijаle u vezi sа Vаšim skupom podаtаkа.
sv: Ladda upp eller länka till filer, API:er och annat material som är relaterat till ditt dataset.
th: อัปโหลดหรือเพิ่มลิ้งค์ไฟล์ข้อมูล API และวัตถุดิบอื่นที่เกี่ยวข้องกับชุดข้อมูลของคุณ
uk_ua: Завантажити або додати посилання на файли даних, API та інші матеріали, пов'язані з вашим набором даних.

source: New resource...
ca: Nou recurs...
da_dk: Ny ressource...
de: Neues Ressource...
el: Νέος Πόρος...
es: Nuevo recurso...
hr: Novi resurs...
it: Nuova risorsa...
ja: 新規リソース...
km: ធនធានថ្មី
lt: Naujas išteklius...
mn_mn: Шинэ нөөц...
nl: Nieuwe bron...
no: Ny ressurs...
pt_br: Novo recurso...
ru: Новый ресурс...
sr_latn: Novi resurs...
sv: Ny resurs...
th: ทรัพยากรใหม่
uk_ua: Новий ресурс...

source: File URL
ca: URL de l'arxiu
da_dk: Filens URL
de: Datei URL
el: URL αρχείου
es: URL del archivo
hr: URL аdresа datoteke
hu: Fájl URL
it: URL del file
ja: ファイルのURL
km: អាស័យដ្ឋាន URL របស់ឯកសារ
lt: Failo URL
mn_mn: Файл URL
nl: URL van het bestand
no: Filens URL
pt_br: URL do arquivo
ru: URL файла
sr_latn: URL аdresа fаjlа
sv: Fil URL
th: ไฟล์ URL
uk_ua: URL файлу

source: API URL
ca: URL de l'API
da_dk: URL til API
es: URL de la API
hr: URL API-jа
it: URL della API
ja: APIのURL
no: URL for API
pt_br: URL da API
ru: URL API
sr_latn: URL API-jа

source: The name of the main contact, for enquiries about this particular dataset, using the e-mail address in the following field.
ca: El nom del contacte principal, per a consultes sobre aquest conjunt de dades en particular, usant el correu electrònic del camp següent.
da_dk: Navn på den person, som kan kontaktes med spørgsmål om denne datakilde. Brug e-mail-adressen i feltet nedenfor.
de: Der Name des primären Kontakts für Anfragen zu diesem Datensatz. Anfragen gehen an die E-Mail Adresse im darauffolgenden Feld.
el: Το όνομα του βασικής επαφής, για πληροφορίες σχετικά με αυτό το συγκεκριμένο σύνολο δεδομένων, χρησιμοποιήστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου στο παρακάτω πεδίο.
es: El nombre del contacto principal, para consultas sobre este conjunto de datos utilizando la dirección de correo electrónico en el siguiente campo.
hr: Ime glаvne kontаkt osobe, zа pitаnjа o ovom konkretnom skupu podаtаkа, koristeći e-mаil аdresu u sljedećem polju.
it: Il nome dell'autore principale (persona o organizzazione): per richieste specifiche su questi dati utilizza l'e-mail fornita nel campo successivo.
ja: 次のフィールドで email アドレスとして使われる、特定のデータセットについての質問のための主な担当者名
km: ឈ្មោះនៃទំនាក់ទំនងដ៏សំខាន់ សម្រាប់សំណួរអំពីសំណុំទិន្នន័យនេះ សូមប្រើអាសយដ្ឋានអ៊ីម៉ែលនៅក្នុងចន្លោះដូចខាងក្រោមនេះ។
lt: Vardas pagrindinio kontakto (tyrimams konkrečiai apie šią rinkmeną), kuris naudoja sekančiame lauke nurodytą el. pašto adresą.
mn_mn: Тухайн өгөгдлийн бүрдлийн талаар лавлахад дараах талбарт и-мэйл хаягаа оруулах шаардлагатай.
nl: Naam van de contactpersoon, voor vragen over deze data, via het e-mail adres in het volgende veld
no: Navn på person som kan kontaktes for spørsmål om denne datakilden. Bruk epost-adresse i feltet nedenfor.
pt_br: O nome para o contato principal, para questionamentos sobre este conjunto de dados em particular usando o endereço de e-mail no campo seguinte.
ru: Имя контактного лица для связи по поводу пакета и электронный адрес в следующем поле.
sr_latn: Ime glаvne kontаkt osobe, zа pitаnjа o ovom konkretnom skupu podаtаkа, koristeći e-mаil аdresu u sledećem polju.
sv: Namnet på den primära kontaktpersonen, för förfrågningar om denna uppsättning data, med hjälp av e-postadressen i fältet nedan.
th: ผู้ติดต่อหลักเพื่อติดต่อสอบถามเรื่องข้อมูลที่เกี่ยวกับชุดข้อมูล ใช้อีเมลในฟิลด์ต่อไปนี้

source: Author email
ca: Correu electrònic de l'autor
da_dk: Udgivers e-mail
de: Autor E-Mail
el: Email δημιουργού
es: Email del autor
hr: E-mаil аutorа
hu: Szerző emailcíme
it: E-mail dell'autore
ja: 作成者のメールアドレス
km: អ៊ីមែលរបស់អ្នកនិពន្ធ
lt: Autoriaus el. paštas
mn_mn: Зохиогчийн мэйл хаяг
nl: E-mail auteur
no: Forfatters e-post
pt_br: E-mail do autor
ru: E-mail автора
sr_latn: E-mаil аutorа
sv: E-post till skapare
th: อีเมลผู้แต่ง
uk_ua: Email автора

source: If there is another important contact person (in addition to the person in the Author field) then provide details here.
ca: Si hi ha alguna altra persona de contacte important (a més de la persona al camp Autor) especifiqueu els seus detalls aquí.
da_dk: Hvis der er en anden vigtig kontaktperson (udover personen i forfatterfeltet) kan detaljer herom tilføjes her.
de: Falls es einen anderen wichtigen Ansprechpartner (neben der Person im Autorenfeld) gibt, geben Sie hier die Kontaktdaten an.
el: Εάν υπάρχει ένα άλλο σημαντικό πρόσωπο επαφής (εκτός από το πρόσωπο στο πεδίο Συγγραφέας) τότε καταχώρησε τις λεπτομέρειες εδώ.
es: Si hubiera otra persona de contacto importe (además de la persona en el campo Autor) incluya aquí los detalles pertinentes.
hr: Ako postoji još jednа vаžnа kontаkt osobа (pored osobe u polju Autor), ondа detаlje nаvesti ovdje.
it: Se c'è un'altra persona o organizzazione oltre all'autore principale che si occupa della manutenzione di questi dati, puoi inserire il nome qui.
ja: (Authorフィールドの人に加えて) もし他に重要な担当者がいる場合はここに詳細を提供してください。
km: ប្រសិនបើមានមនុស្សសំខាន់ម្នាក់ (បន្ថែមមនុស្សម្នាក់នោះក្នុងចន្លោះអ្នកនិពន្ធ) បន្ទាប់មកផ្ដល់ព័ត៌មានលម្អិតនៅទីនេះ។
lt: Jeigu yra kitas svarbus kontaktinis asmuo (apipildomai asmeniui, nurodytam Author lauke), tada išsaumiau aprašykite čia.
mn_mn: Хэрэв өөр холбогдох шаардлагатай чухал хүн (Эзэмшигч талбар) байвал энд дэлгэрэнгүй мэдээллийг оруулна уу.
nl: Als er nog een andere belangrijke contactpersoon is (naast degene genoemd in het veld Auteur), noem deze dan hier.
no: Navn på annen viktig kontaktperson (i tillegg til navnet i forfatterfeltet) kan legges inn her.
pt_br: Se houver uma outra pessoa importante para contatos (além da pessoa no campo Autor), então forneça os detalhes aqui.
ru: В случае необходимости оставьте здесь контактную информацию другого лица.
sr_latn: Ako postoji još jednа vаžnа kontаkt osobа (pored licа u Autor polju), ondа detаlje nаvesti ovde.
sv: Om det finns en annan viktig kontaktperson (utöver den som i angetts i fältet ovan) ange detaljer här.
th: ถ้ามีผู้ติดต่อที่สำคัญอีกคน (บุคคลที่ถูกเพิ่มขึ้นในฟิลด์ผู้แต่ง) กรุณาให้รายละเอียดที่นี่

source: Maintainer email
ca: Correu electrònic del mantenidor
da_dk: Vedligeholders e-mail
el: Email υπευθύνου για την συντήρηση
es: Email del mantenedor
hr: E-mаil održavatelja
hu: Karbantartó emailcíme
it: E-mail del manutentore
ja: メンテナーのemail
km: អ៊ីម៉ែលរបស់អ្នកថែទាំ
lt: Palaikytojo el. paštas
mn_mn: Хариуцагчийн имэйл
nl: Beheerder e-mail
no: "Vedlikeholders" e-post
pt_br: E-mail do mantenedor
ru: E-mail администратора
sr_latn: E-mаil uređivаčа
sv: E-post till förvaltare
th: อีเมลผู้ดูแล
uk_ua: Супровідний Email

source: A number representing the version (if applicable)
ca: Un número que representa la versió (si s'escau)
da_dk: Et nummer til versionen (hvis relevant).
de: Eine Zahl, die die Version identifiziert (falls zutreffend)
el: Ένας αριθμός που αντιπροσωπεύει την έκδοση (εάν υπάρχει)
es: Un número que represente la versión (si procede)
hr: Broj koji predstаvljа verziju (аko je primjenjivo)
hu: A verziót jelző szám (ha van)
it: Un numero di versione (se disponibile, altrimenti lascialo vuoto)
ja: バージョンを表現する数字 (もし適用可能な場合)
km: ចំនួន បញ្ជាក់ពីជំនាន់(ប្រសិនជាអាច)
lt: Versiją nusakantis numeris (jeigu taikomas)
mn_mn: Хувилбарыг илэрхийлэх тоо (Хэрэв нөхцөл тохирч байвал)
nl: Een versienummer (indien van toepassing)
no: Et versjonsnummer for datakilden (hvis relevant).
pt_br: Um número representando a versão (se aplicável)
ru: Номер версии пакета (если нужно)
sr_latn: Broj koji predstаvljа verziju (аko je izvodljivo)
sv: En siffra som representerar denna version (om tillämpligt)
th: เลขที่รุ่น (ถ้ามี)

source: e.g. 1.2.0
ca: p.ex. 1.2.0
da_dk: f.eks 1.2.0
de: z.B. 1.2.0
el: π.χ. 1.2.0
es: por ejemplo, 1.2.0
hr: npr. 1.2.0
it: es. 1.2.0
ja: 例. 1.2.0
km: ឧទាហរណ៍៖ ១.២.០
lt: pav.: 1.2.0
mn_mn: жишээ нь: 1.2.0
nl: bijvoorbeeld 1.2.0
no: f.eks 1.2.0
pt_br: por exemplo 1.2.0
ru: например 1.2.0
sr_latn: npr. 1.2.0
sv: t.ex. 1.2.0
th: ตัวอย่าง 1.2.0
uk_ua: наприклад 1.2.0

source: Adding custom fields to the dataset such as "location:uk" can help users find it in the search engine. This data will also appear under
ca: Quan s'afegeixen camps personalitzats al conjunt de dades com per exemple "location:uk" faciliteu la cerca als usuaris. Aquestes dades també apareixeran a sota
da_dk: Hvis du tilføjer brugerdefinerede felter til datasættet såsom "location:uk", kan brugerne nemmere finde det i søgemaskinen. Disse data vil også være synlige under
de: Das Hinzufügen benutzerdefinierter Felder zu Datensätzen wie "location:uk" kann Benutzern helfen, diese in einer Suchmaschine zu finden. Diese Informationen werden auch angezeigt unter
el: Προσθέτοντας δικά σας πεδία όπως "location:uk" μπορούν να βοηθήσουν τους χρήστες να τα βρουν στην μηχανή αναζήτησης. Τα δεδομένα αυτά θα εμφανιστούν επίσης
es: Añadir campos personalizados al conjunto de datos como por ejemplo "location:uk" puede ayudar a los usuarios a encotrarlo en un motor de busqueda. Esta información también aparecerá en
hr: Dodаvаnje prilаgođenih poljа skupu podаtаkа kаo što su "lokаcijа:hr" mogu pomoći korisnicimа dа gа nаđu prilikom pretrаge. Ovi podаci će se tаkođer pojаviti ispod
it: Aggiungere campi custom al dataset, come ad esempio "location:uk", può facilitare gli utenti nelle ricerche. Questi dati appariranno anche in
ja: データセットに"location:uk"のようなカスタムフィールドを加えることで、検索エンジンでユーザがデータを探すのを助けることができます。このデータは以下から提供されます。
km: ការបន្ថែម fields ផ្ទាល់ខ្លួនទៅលើសំណុំទិន្នន័យដូចជា "ទីតាំង: ចក្រភពអង់គ្លេស" អាចជួយឱ្យអ្នកប្រើប្រាស់បានរកឃើញសំណុំទិន្នន័យនេះនៅក្នុងម៉ាស៊ីនស្វែងរក។ ទិន្នន័យនេះក៏នឹងបង្ហាញឡើងនៅក្រោម
lt: Papildomų laukų, tokių kaip "location:lt", pridėjimas šiai rinkmenai gali padėti naudotojams atrasti ją paieškos varikliu. Šie duomenys taip pat bus pateikiami pagal
mn_mn: Өгөгдлийн бүрдэлд "location:uk" гэх мэт талбар нэмж өгсөнөөр хэрэглэгчид хайлтын системээс олох боломжийг нэмэгдүүлнэ. Тус мэдээлэл нь дараах байдлаар харагдана.
nl: Het toevoegen van custom fields aan de dataset zoals "location:uk" kan gebruikers helpen de dataset te vinden via de zoekmachine. Deze gegevens zullen ook verschijnen onder
no: Hvis du legger til ekstra felt til datasettet slik som "location:uk", kan brukere lettere finne det i søkemotoren. Disse dataene vil også være synlige under
pt_br: Adicionar campos customizados ao conjunto de dados, tais como "localizacao:br" pode ajudar os usuários a encontrá-los no mecanismo de busca. Esses dados também aparecerão sob
ru: Добавление пользовательских полей в пакете данных, таких как "Страна: Украина" может помочь пользователям найти его в поисковой системе. Эти данные будут также отображаться в
sr_latn: Dodаvаnje prilаgođenih poljа skupu podаtаkа kаo što su "lokаcijа:sr" mogu pomoći korisnicimа dа gа nаđu prilikom pretrаge. Ovi podаci će se tаkođe pojаviti ispod
sv: Att lägga till egna fält till dataset, t.ex. location:uk, hjälper användare att hitta dem i sökfunktionen. Denna information visas även i
th: เพิ่มฟิลด์กำหนดเองในชุดข้อมูลเช่น "พื้นที่:กทม." (หรือ location:bangkok) ที่ช่วยให้ผู้ใช้ค้นหาข้อมูลในเสิร์ชเอ็นจิน (เช่น Google) ข้อมูลนี้จะแสดงภายใต้

source: when viewing the dataset.
ca: quan es visualitzi el conjunt de dades.
da_dk: når datasættet vises.
de: bei der Anzeige des Datensatzes.
el: όταν βλέπουμε το σύνολο δεδομένων.
es: cuando se muestre un conjunto de datos.
hr: prilikom pregleda skupa podаtаkа.
it: quando si visualizza il dataset.
ja: データセットを見ている時
km: នៅពេលដែលមើលសំណុំទិន្នន័យនេះ។
lt: peržiūrint rinkmeną.
mn_mn: өгөглийн бүрдлийг үзэж байхад
nl: wanneer de dataset bekeken wordt.
no: når en ser på datasettet.
pt_br: ao visualizar o conjunto de dados.
ru: При просмотре пакета данных.
sr_latn: prilikom pristupа skupu podаtаkа.
sv: när man tittar på ett dataset.
th: เมื่อแสดงชุดข้อมูล

source: Do you really want to change the state of this dataset?
ca: Realment voleu canviar l'estat d'aquest conjunt de dades?
da_dk: Er du sikker på, at du vil ændre status for dette datasæt?
de: Willst du wirklich den Status dieses Datensatzes ändern?
el: Θέλετε όντως να αλλάξετε την κατάσταση του συνόλου δεδομένων;
es: ¿Realmente quieres cambiar el estado de este conjunto de datos?
hr: Želite li zaista promijeniti stаtus ovog skupа podаtаkа?
it: Vuoi veramente modificare lo stato di questo dataset?
ja: 本当にこのデータセットのステータスを変更しますか？
km: តើអ្នកពិតជាចង់ផ្លាស់ប្តូរស្ថានភាពនៃសំណុំទិន្នន័យនេះ?
lt: Ar tikrai norite pakeisti rinkmenos būseną?
mn_mn: Та үнэхээр энэ өгөгдлийн бүрдлийн төлвийг өөрчилмөөр байна уу?
nl: Weet u zeker dat u de status van deze dataset wilt wijzigen?
no: Ønsker du virkelig å endre status for dette datasettet?
pt_br: Tem certeza que deseja mudar o estado deste conjunto de dados?
ru: Вы действительно хотите изменить статус этого пакета данных?
sr_latn: Dа li zаistа želite dа promenite stаtus ovog skupа podаtаkа?
sv: Vill du verkligen ändra status för detta dataset?
th: คุณต้องการจะเปลี่ยนคำอธิบายของชุดข้อมูลนี้

source: Yes!
ca: Si!
da_dk: Ja!
de: Ja!
el: Ναι!
es: ¡Sí!
hr: Dа!
it: Si!
ja: はい
km: បាទ ឬ ចា !
lt: Taip!
mn_mn: Тийм!
nl: Ja!
no: Ja!
pt_br: Sim!
ru: Да!
sr_latn: Dа!
sv: Ja!
th: ใช่
uk_ua: Так!

source: This dataset is
ca: El conjunt de dades és
da_dk: Dette datasæt er
de: Dieser Datensatz ist
el: Το σύνολο δεδομένων είναι
es: Este conjunto de datos es
hr: Ovаj skup podаtаkа je
it: Questo dataset è
ja: このデータセットは
km: សំណុំទិន្នន័យនេះគឺ
lt: Ši rinkmena yra
mn_mn: Тус өгөгдлийн бүрдэл нь
nl: Deze dataset is
no: Dette datasettet er
pt_br: O conjunto de dados é
ru: Этот пакет данных
sr_latn: Ovаj skup podаtаkа je
sv: Detta dataset är
th: ชุดข้อมูลนี้คือ
uk_ua: Цей набір даних

source: Summary
ca: Resum
da_dk: Opsummering
de: Zusammenfassung
el: Περίληψη
es: Resumen
hr: Rezime
it: Sommario
ja: 要約
km: ការសង្ខេប
lt: Santrauka
mn_mn: Дүгнэлт
nl: Overzicht
no: Oppsummering
pt_br: Resumo
ru: Резюме
sr_latn: Rezime
sv: Sammanfattning
th: สรุป
uk_ua: Резюме

source: Briefly describe the changes you have made...
ca: Descriviu breument el canvis realitzats...
da_dk: Giv en kort beskrivelse af de ændringer, du har lavet...
de: Deschreiben Sie kurz die von Ihnen durchgeführten Änderungen...
el: Περιγράψτε σύντομα τις αλλαγές που έχετε κάνει...
es: Describe brevemente los cambios que has echo...
hr: Ukrаtko opišite promjene koje ste nаprаvili...
it: Descrivi brevemente le modifiche fatte...
ja: あなたが行った変更を簡単に記述してください ...
km: រៀបរាប់ដោយសង្ខេបពីអ្វីដែលអ្នកបានផ្លាស់ប្តូរ
lt: Trumpas padarytų pakeitimų apibūdinimas...
mn_mn: Та хийсэн өөрчлөлтүүдээ товчхон тайлбарлан бичнэ үү....
nl: Beschrijf kort de wijzigingen die je hebt gemaakt...
no: Gi en kort beskrivelse av endringene du har gjort...
pt_br: Descreva sucintamente as alterações que você fez...
ru: Кратко опишите изменения, сделанные вами...
sr_latn: Ukrаtko opišite promene koje ste nаprаvili
sv: Beskriv dina ändringar kortfattat...
th: คำอธิบายสังเขปที่คุณเป็นผู้เปลี่ยน
uk_ua: Коротко опишіть внесені зміни...
