Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Units
ar: وحدات
bs: Jedinica
gl_es: Unidades
my_mm: ယူနစ်များ
sr: Јединица

source: Expires at
ar: تنتهي عند
bs: Ističe
gl_es: Caduca ás
my_mm: သက်တမ်းကုန်ဆုံးသည့် အချိန်
sr: Истиче у

source: Image url
am: የምስል ዩአርኤል(URL)
ar: عنوان الصورة URL
bs: Url slike
eu: Irudiaren URL
fa_ir: URL تصویر
gl_es: URL da imaxe
lv: Attēla url
mk: Линк до слика
my_mm: ပုံ url
pt_pt: Imagem URL
sl: url slike
sq: Url e imazhit
sr: URL слике

source: eg. http://example.com/image.jpg (if blank uses resource url)
am: eg. http://example.com/image.jpg (ባዶ ጥቅል ዩአርኤልን ከተጠቀመ)
ar: مثال: http://example.com/image.jpg (إذا كان فارغا يتم استخدام عنوان المورد)
bs: npr. http://example.com/image.jpg (ako je prazno koristi se url od resursa)
eu: adibidez: http://adibidea.com/irudia.jpg (ituak baliabidearen url-a erabiltzen badu)
fa_ir: مثلا http://example.com/image.jpg (در صورت خالی بودن، از URL منبع استفاده می‌کند)
gl_es: ex.: http://example.com/imaxe.jpg (se estiver en branco usará o URL do recurso)
lv: piem. http://example.com/image.jpg (ja tukšs izmanto resursu url)
mk: пр. https://sajt.com/slika.jpg (доколку е празно се користи линк до ресурсот)
my_mm: ဥပမာ၊ http://example.com/image.jpg (အကယ်၍ ကွက်လပ်ဆိုပါက resource url ကို အသုံးပြုသည်)။
pt_pt: p.ex. http://example.com/image.jpg (se estiver em branco use o URL do recurso)
sl: npr. http://primer.net/slika.jpg (če prazno, uporabi url vira)
sq: p.sh. http://example.com/image.jpg (nëse vendi bosh përdor url-në e burimit)
sr: на пример: http://example.com/image.jpg (ако је празно користи url ресурса)

source: Invalid URL.
ar: عنوان (url) غير ملائم
bs: Nevažeći URL
gl_es: URL non válido.
my_mm: မမှန်ကန်သော URL။
sr: Неважећи URL.

source: Users Creating Most Datasets
am: ብዙ የመረጃ ስብስቦችን የፈጠሩ ተጠቃሚዎች
ar: المستخدمون الأكثر إنشاء لمجموعات البيانات
bs: Korisnici koji kreiraju većinu skupova podataka
eu: Datu-multzo gehiago sortu duten erabiltzaileak
fa_ir: کاربرانی که بیشترین مجموعه‌های داده را ایجاد کرده‌اند
gl_es: Usuarios que crearon máis conxuntos de datos
lv: Lietotāju biežāk izveidotās datu kopas
mk: Корисници кои креираат најмногу податочни сетови
my_mm: Dataset အများစုကို ဖန်တီးသော အသုံးပြုသူများ
sr: Корисници који креирају већину скупова података

source: Below minimum
gl_es: Por baixo do mínimo

source: Above maximum
gl_es: Por riba do máximo

source: Does not match pattern
gl_es: Non coincide co patrón

source: Text
am: ጽሁፍ
ar: النص
bs: Tekst
eu: Testua
fa_ir: متن
gl_es: Texto
lv: Teksts
mk: Текст
my_mm: စာသား
pt_pt: Texto
sl: Besedilo
sq: Teksti
sr: Текст

source: Unicode text of any length
gl_es: Texto Unicode de calquera lonxitude

source: free-form text
gl_es: texto sen formato

source: Choice
gl_es: Escolla

source: Choose one option from a fixed list
gl_es: Escoller unha opción dunha lista fixa

source: Email Address
gl_es: Enderezo de correo-e

source: A single email address
gl_es: Un único enderezo de correo-e

source: Invalid email
gl_es: Correo-e non válido

source: Uniform resource identifier (URL or URN)
gl_es: Identificador uniforme de recurso (URL ou URN)

source: Universally unique identifier (UUID)
gl_es: Identificador único universal (UUID)

source: A universally unique identifier as hexadecimal
gl_es: Un identificador único universal como hexadecimal

source: Numeric
gl_es: Numérico

source: Number with arbitrary precision (any number of digits before and after the decimal)
gl_es: Número con precisión arbitraria (calquera número de díxitos antes e após o decimal)

source: Integer
gl_es: Enteiro

source: Whole numbers with no decimal
gl_es: Números enteiros sen decimais

source: Boolean
gl_es: Booleano

source: True or false values
gl_es: Valores verdadeiro ou falso

source: FALSE
gl_es: FALSO

source: TRUE
gl_es: VERDADEIRO

source: A JSON object
gl_es: Un obxecto JSON

source: Date without time of day
gl_es: Data sen a hora do día

source: Date and time without time zone
gl_es: Data e hora sen fuso horario

source: Must be a list or newline-separated string
gl_es: Debe ser unha lista ou unha cadea separada por retornos de carro/novas liñas

source: Invalid regular expression
gl_es: Expresión regular non válida

source: Invalid constraint for type: %s
gl_es: Restrición non válida para o tipo: %s

source: Less than minumum
gl_es: Menos do mínimo

source: Required fields missing
gl_es: Faltan campos obrigatorios

source: Table Designer fields updated.
gl_es: Actualizáronse os campos do deseñador de táboas.

source: Duplicate primary key exists
gl_es: Existe unha chave primaria duplicada

source: Invalid input
gl_es: Entrada non válida

source: Row not found
gl_es: Non se atopou a fila

source: Row(s) not found
gl_es: Non se atopou ningunha fila

source: Get results filtered by the contents of specific fields:
gl_es: Obter resultados filtrados polo contido de campos específicos:

source: Inserting and Updating
gl_es: Inserción e actualización

source: Insert a new record:
gl_es: Inserir un novo rexistro:

source: Update an existing record:
gl_es: Actualizar un rexistro existente:

source: "%(method)s" defaults to "%(upsert)s" i.e. records will be inserted or updated based on the primary key values passed
gl_es: «%(method)s» de xeito predeterminado é «%(upsert)s» é dicir. Os rexistros inseriranse ou actualizaranse en función dos valores da chave primaria introducidos

source: Deleting
gl_es: Eliminado

source: Delete a record:
gl_es: Eliminar un rexistro:

source: Remove field
gl_es: Retirar campo

source: Field identifier or column heading when exported to CSV
gl_es: Identificador de campo ou cabezallo de columna ao exportar a CSV

source: Obligation
gl_es: Obriga

source: Optional
gl_es: Opcional

source: Required
gl_es: Necesario

source: Delete rows
gl_es: Eliminar filas

source: Edit row
gl_es: Editar fila

source: Add row
gl_es: Engadir fila

source: <b>No fields defined:</b> click the Data Dictionary button above to customize this table
gl_es: <b>Non hai campos definidos:</b> prema no botón Dicionario de datos de enriba para personalizar esta táboa

source: <b>No table view defined:</b> click the Views button and add a Table view to view and edit data
gl_es: <b>Non se definiu ningunha vista de táboa:</b> prema no botón Vistas e engada unha vista de táboa para ver e editar os datos

source: Create a custom table for your data
gl_es: Crea unha táboa personalizada para os seus datos

source: Table Designer
gl_es: Deseñador de táboas

source: Save this resource, then customize the table from the Data Dictionary tab
gl_es: Garde este recurso e após personalice a táboa dende a lapela do «Dicionario de datos»

source: Use the <a href="%(url)s">Data Dictionary</a> tab to customize this table.
gl_es: Use a lapela <a href="%(url)s">Dicionario de datos</a> para personalizar esta táboa.

source: Delete row
gl_es: Eliminar fila

source: Delete {num} row?
gl_es: Quere eliminar {num} fila?

source: Pattern
gl_es: Patrón

source: Regular expression to match against the field, e.g. <code>AB-\d{6}</code> for text starting with <code>AB-</code> and ending with 6 digits
gl_es: Expresión regular para coincidir co campo, p. ex. <code>AB-\d{6}</code> para texto que comeza con <code>AB-</code> e remata con 6 díxitos

source: Minimum
gl_es: Mínimo

source: Minimum permitted value for data in this column
gl_es: Valor mínimo permitido para os datos desta columna

source: Maximum
gl_es: Máximo

source: Maximum permitted value for data in this column
gl_es: Valor máximo permitido para os datos desta columna

source: Choices
gl_es: Escollas

source: Add one option per line (press enter after each option is entered)
gl_es: Engadir unha opción por liña (prema Intro após introducir cada opción)

source: (invalid choice)
gl_es: (escolla non válida)

source: (Primary key)
gl_es: (Chave primaria)

source: Field {num} removed. Click Save below to save your changes and delete all data in this field.
gl_es: Retirouse o campo {num}. Prema en Gardar a continuación para gardar os cambios e eliminar todos os datos deste campo.

source: Add field
gl_es: Engadir campo

source: An error occured during AJAX request. Could not load view.
ar: حدث خطأ أثناء الطلب التزامني AJAX. تعذر تحميل العرض.
bs: Došlo je do greške tokom AJAX zahtjeva. Nije moguće učitati prikaz.
gl_es: Produciuse un erro durante a solicitude AJAX. Non foi posíbel cargar a vista.
my_mm: AJAX တောင်းဆိုမှုအတွင်း အမှားတစ်ခုဖြစ်ပွားခဲ့သည်။ view ကို load မလုပ်နိုင်ခဲ့ပါ။
sr: Дошло је до грешке током AJAX захтева. Учитавање приказа није успело.

source: Video
ar: فيديو
gl_es: Vídeo
my_mm: ဗီဒီယို
sr: Видео

source: Video url
ar: عنوان (url) الفيديو
bs: Url videa
gl_es: URL do vídeo
my_mm: ဗီဒီယို url
sr: Видео url

source: eg. http://example.com/video.mpeg (if blank uses resource url)
ar: مثال http://example.com/video.mpeg (يستخدم عنوان المورد إذا كان فارغا)
bs: npr. http://example.com/video.mpeg (ako je prazno koristi se url od resursa)
gl_es: ex.: http://example.com/video.mpeg (se estiver en branco usará o URL do recurso))
my_mm: ဥပမာ၊ http://example.com/video.mpeg (အကယ်၍ ကွက်လပ်ဆိုပါက resource url ကို အသုံးပြုသည်)။
sr: на пример: http://example.com/video.mpeg (ако је празно користи url ресурса)

source: Poster url
ar: عنوان (url) صورة الفيديو
bs: URL postera
gl_es: URL do póster
my_mm: ပိုစတာ url
sr: Url постера

source: eg. http://example.com/poster.jpg
ar: مثال http://example.com/poster.jpg
bs: npr. http://example.com/poster.jpg
gl_es: ex.: http://example.com/poster.jpg
my_mm: ဥပမာ၊ http://example.com/poster.jpg
sr: на пример: http://example.com/poster.jpg

source: Sorry, your browser doesn't support embedded videos, but don't worry, you can <a href="%(res_url)s" alt="video url">download it</a> and watch it with your favorite video player!
ar: للأسف، لا يدعم متصفحك الفيديوهات المضمنة، لا تقلق يمكنك n <a href="%(res_url)s" alt="video url">تنزيل الفيديو</a> ومشاهدته من خلال المشغل المفضل لك.
bs: Nažalost, vaš pretraživač ne podržava ugrađene videozapise, ali ne brinite, možete <a href="%(res_url)s" alt="video url">ga preuzeti </a>i gledati putem vašeg omiljenog video playera!
gl_es: Sentímolo, o seu navegador non admite vídeos incrustados, mais non se preocupe, pode <a href="%(res_url)s" alt="video url">descargalo</a> e ollalo no seu reprodutor preferido!
my_mm: ဝမ်းနည်းပါတယ်၊ သင်၏ browser သည် embedded ဗီဒီယိုများကို အထောက်အပံ့ မပေးပါ။ သို့သော် စိတ်မပူပါနှင့်၊ သင် <a href="%(res_url)s" alt="video url">၎င်းကို ဒေါင်းလုပ်</a> လုပ်နိုင်ပြီး သင်ကြိုက်နှစ်သက်သောဗွီဒီယိုဖွင့်စက်ဖြင့် ကြည့်ရှုနိုင်ပါသည်။
sr: Жао нам је, Ваш претраживач не подржава уграђене видео записе, али не брините, можете <a href="%(res_url)s" alt="video url">их преизети</a> и гледати на Вашем омиљеном видео плејеру!

source: Website
am: ድረ-ጣብያ
ar: الموقع الإلكتروني
bs: Web stranica
eu: Web gunea
fa_ir: سایت
gl_es: Sitio web
lv: Mājas lapa
mk: Веб страна
pt_pt: Página de internet
sl: Spletna stran
sq: Uebfaqja
sr: Веб сајт

source: Web Page url
am: ድረ-ገጽ ዩአርኤል(URL)
ar: عنوان الصفحة على الإنترنت URL
bs: Adresa web stranice
eu: Web orriaren Url-a
fa_ir: نشانی سایت
gl_es: URL de páxina web
lv: Tīmekļa vietnes url
mk: Линк до веб страна
pt_pt: URL da página de internet
sl: URL spletne strani
sq: Url e uebfaqes
sr: Веб станица url

source: eg. http://example.com (if blank uses resource url)
am: eg. http://example.com (ባዶ ጥቅል ዩአርኤልን ከተጠቀመ)
ar: على سبيل المثال: http://example.com (يتم استخدام عنوان المورد إن كان فارغا)
bs: npr. http://example.com (ako je prazno koristi se url od resursa)
eu: adibidez: http://adibidea.com (ituak baliabidearen url-a erabiltzen badu)
gl_es: ex.: http://example.com (se estiver en branco usará o URL do recurso)
lv: piem. http://example.com (ja tukšs izmanto resursu url)
my_mm: ဥပမာ၊ http://example.com (အကယ်၍ ကွက်လပ်ဆိုပါက resource url ကို အသုံးပြုသည်)။
pt_pt: p.ex. http://example.com (se estiver em branco use o URL do recurso)
sl: npr. http://primer.net (če prazno uporabi url vira)
sq: p.sh. http://example.com (nëse vendi bosh përdorë url-në e burimit)
sr: на пример: http://example.com (ако је празно користи url ресурса)

source: User {0} not authorized to update user {1}
bs: Korisnik {0} nema ovlaštenje za ažuriranje korisnika {1}
eu: {0} erabiltzaileak ez du {1} erabiltzailea eguneratzeko baimenik
fa_ir: کاربر {0} اجازه به‌روز کردن کاربر {1} را ندارد
lv: Lietotājs {0} nav tiesīgs atjaunot lietotāju {1}
mk: Корисникот {0} не е овластен да го ажурира корисникот {1}
pt_pt: Utilizador {0} não está autorizado a atualizar o perfil {1}
sl: Uporabnik {0} nima dovoljenja za posodobitev uporabnika {1}
sr: Корисник {0} није овлашћен да ажурира корисника {1}

source: Skip to content
bs: Pređi na sadržaj
eu: Edukinera joan
fa_ir: رفتن مستقیم به محتوا
lv: Pāriet uz saturu
mk: Прескокнете до содржина
pt_pt: Ir para o conteúdo
sl: Preskoči na vsebino
sr: Пређите на садржај

source: <p><strong>Site Title:</strong> This is the title of this CKAN instance It appears in various places throughout CKAN.</p> <p><strong>Style:</strong> Choose from a list of simple variations of the main colour scheme to get a very quick custom theme working.</p> <p><strong>Site Tag Logo:</strong> This is the logo that appears in the header of all the CKAN instance templates.</p> <p><strong>About:</strong> This text will appear on this CKAN instances <a href="%(about_url)s">about page</a>.</p> <p><strong>Intro Text:</strong> This text will appear on this CKAN instances <a href="%(home_url)s">home page</a> as a welcome to visitors.</p> <p><strong>Custom CSS:</strong> This is a block of CSS that appears in <code>&lt;head&gt;</code> tag of every page. If you wish to customize the templates more fully we recommend <a href="%(docs_url)s" target="_blank">reading the documentation</a>.</p> <p><strong>Homepage:</strong> This is for choosing a predefined layout for the modules that appear on your homepage.</p>
bs: <p><strong>Naslov stranice: </strong>Ovo je naslov CKAN instance koji se pojavljuje na različitim mjestima kroz CKAN. </p><p><strong>Stil: </strong>Odaberite listu jednostavnih varijacija standardne sheme boja za brzo postavljanje korisničke teme. </p><p><strong>Logo stranice: </strong>Ovo je logo koji se pojavljuje u zaglavlju svih predložaka CKAN instance. </p><p><strong>O stranici </strong>. Ovaj tekst će se pojavljivati na ovoj CKAN instanci <a href="%(about_url)s"> o stranici </a>. </p><p><strong> Uvodni tekst: </strong>Ovaj tekst će se pojavljivati na ovoj CKAN instanci <a href="%(home_url)s">početna stranica </a>kao pozdravna poruka posjetiteljima </p><p><strong>. Korisnički CSS:</strong>Ovo je CSS blok koji se pojavljuje u <code> &lt;head&gt; </code>oznaci svake stranice. Ako želite potpunije izmjene predložaka predlažemo <a href="%(docs_url)s" target="_blank">da pročitate dokumentaciju </a>. </p><p><strong>Početna stranica: </strong>Ovo služi za odabir predefinisanog predloška za module koji se pojavljuju na vašoj početnoj stranici.</p>
eu: <p><strong> Tokiko izenburua:</strong> Hau CKAN istatziaren izenburua da. Hainbat tokitak ikusi daiteke CKAN -en barruan.
lv: <p><strong>Lapas virsraksts:</strong> Šis CKAN instances nosaukums parādās vairākās vietās CKAN risinājumā.</p> <p><strong>Stils:</strong> Izvēlieties no saraksta dažādu krāsu tēmas, lai ātri un vienkārši iegūtu pielāgotu tēmu.</p> <p><strong>Site Tag Logo:</strong> Šis ir logo, kas parādās CKAN instances galvenē.</p> <p><strong>Par:</strong> Teksts, kas parādīsies CKAN instances <a href="%(about_url)s">”Par” lapā</a>.</p> <p><strong>Ievadteksts:</strong> Teksts, kas parādīsies CKAN instances <a href="%(home_url)s">sākumlapā</a> kā sveiciens lapas apmeklētājiem.</p> <p><strong>Pielāgots CSS:</strong> Šis ir CSS bloks, kas parādīsies <code>&lt;head&gt;</code> tagā katrā lapā. Ja jūs vēlaties plašāku risinājuma izskata pielāgojumu mēs rekomendējam lasīt dokumentāciju <a href="%(docs_url)s" target="_blank"></a>.</p> <p><strong>Sākumlapa:</strong> Paredzēts, lai veiktu sākumlapas iepriekšdefinēto moduļu izkārtojumu sākumlapā.</p>
pt_pt: <p><strong> Título do portal: </strong> Este é o título desta instância CKAN. Aparece em vários pontos do CKAN. </p> <p><strong> Estilo: </strong> Escolha de uma lista de esquemas de cores com variações simples do esquema principal para conseguir uma personalização rápida do tema do portal. </p> <p><strong> Logótipo do portal: </strong> Este é o logótipo que aparece no cabeçalho de todos os modelos de instância CKAN. </p> <p><strong> Sobre: </strong> Texto descritivo sobre a página <a href="%(about_url)s"> será exibido nesta instância CKAN </a>. </p> <p><strong> Texto Introdutório: </strong> Este texto será exibido nesta instância CKAN <a href="%(home_url)s">home page</a> como uma nota de boas vindas aos visitantes. </p> <p><strong> CSS personalizado: </strong> O bloco CSS aparece na <code>&lt;head&gt;</code> etiqueta de cada página. Se deseja personalizar os estilos e os conteúdos da página de uma forma mais completa, recomendamos <a href="%(docs_url)s" target="_blank"> a leitura da seguinte documentação </a>. </p> <p><strong> Página Inicial: </strong> Permite escolher o layout pré-definido dos módulos que surgem na página inicial. </p>
sl: <p><strong>Naslov strani:</strong> To je naslov te CKAN instance Pojavi se na različnih mestih po CKANu.</p> <p><strong>Stil:</strong> Izberite s seznama preprostih variacij glavne barvne sheme za hitro menjavo teme.</p> <p><strong>Logo strani:</strong> Ta logo se pojavi v glavi vseh osnutkov the CKAN instance.</p> <p><strong>O strani:</strong> Ta tekst se pojavi na <a href="%(about_url)s">O strani</a> te CKAN instance </p> <p><strong>Intro Tekst:</strong> Ta tekst se pojavi na <a href="%(home_url)s">domači strani</a> te CKAN instance kot pozdrav obiskovalcem.</p> <p><strong>Lasten CSS:</strong> Ta blok CSS-a se pojave v <code>&lt;glavi&gt;</code> vsake strani. Če želite bolj spremeniti podobo te strani , potem priporoačmo da preberete <a href="%(docs_url)s" target="_blank">dokumentacijo</a>.</p> <p><strong>Domača stran:</strong> To je za izbiranje vnaprej določenih osnutkov za module, ki se pojavijo na domači strani.</p>

source: <p>As a sysadmin user you have full control over this CKAN instance. Proceed with care!</p> <p>For guidance on using sysadmin features, see the CKAN <a href="%(docs_url)s" target="_blank">sysadmin guide</a></p>
bs: <p>Kao korisnik sistem administrator imate potpunu kontrolu nad ovom CKAN instancom. Pažljivo nastavite! </p><p>Za upute o korištenju značajki sistem administratora pogledajte vodič za CKAN <a href="%(docs_url)s" target="_blank"> sistem administratore </a></p>
eu: <p>Sistemaren erabiltzaile administratzaile bakoitzak CKANen kontrol osoa dauka Kontuz jardun!</p> <p>Erabiltzaile administratzaileen ezaugarriak erabiltzeko laguntza gisa, ikusi CKAN <a "href="%(docs_url)s" target="_blank">sistemaren erabiltzaile administratzaileen gida</a></p>
lv: <p>Kā sistēmas administratora lietotājam, Jums ir pilnīga kontrole pār šo CKAN instanci. Rīkojieties uzmanīgi! </p> <p>Lai skaidrotu izmantojamās sistēmas administratora iespējas, lasiet CKAN <a href="%(docs_url)s" target="_blank"> sistēmas administratora rokasgrāmatu </a> </ p>
pt_pt: <p> Como Administrador do Sistema tem total controlo sobre o CKAN. Proceda com CUIDADO! </p> <p> Para obter mais informações para um uso correto, consulte no CKAN <a href="%(docs_url)s" target="_blank"> o guia Administrador do Sistema </a></p>
sl: <p>Kot skrbnik sistema imaš poln nadzor nad to CKAN instanco. Nadaljuj skrbno!</p> <p>Za nasvete o uporabi skrbniških natavitev, si poglej CKAN <a href="%(docs_url)s" target="_blank">skrbniška navodila</a></p>
