Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Edit settings
ca: Modifica els paràmetres
da_dk: Redigér indstillinger
de: Bearbeite Einstellungen
el: Επεξεργασία ρυθμίσεων.
es: Editar opciones
fa_ir: ویرایش تنظیمات
he: שינוי הגדרות
hr: Izmijeni postavke
it: Modifica impostazioni
ja: 設定を編集
km: កែប្រែការកំណត់ទុក
lt: Redaguoti nustatymus
mk: Променете поставки
mn_mn: Тохиргоог өөрчлөх
nl: bewerk instellingen
no: Rediger innstillinger
pt_br: Editar configurações
ru: Редактировать настройки.
sv: Redigera inställningar
th: แก้ไขการตั้งค่า
uk_ua: Змінити налаштування

source: Log out
am: ውጣ
ar: تسجيل الخروج
bs: Odjava
ca: Tancar sessió
da_dk: Log ud
de: Abmelden
el: Αποσύνδεση
es: Salir
eu: Irten
fa_ir: خروج از سایت
gl_es: Pechar a sesión
he: התנתקו
hr: Odjаva
hu: Kijelentkezés
it: Esci
ja: ログアウト
km: កត់ត្រាចេញ
lt: Atsijungti
lv: Iziet
mk: Одјавете се
mn_mn: Системээс гарах
my_mm: ထွက်မည်
nl: Uitloggen
no: Logg ut
pt_br: Sair
pt_pt: Terminar Sessão
ru: Выйти
sl: Odjava
sq: Dilni nga sistemi
sr: Одјавите се
sr_latn: Odjаvite se
sv: Logga ut
th: ออกจากระบบ
uk_ua: Вийти

source: Log in
am: ይግቡ
ar: تسجيل الدخول
bs: Prijava
ca: Identificació
da_dk: Log ind
de: Einloggen
el: Συνδεθείτε
es: Iniciar Sesión
eu: Saioa hasi
fa_ir: ورود به سایت
gl_es: Acceder
he: התחברו
hr: Prijavi se
it: Accedi
ja: ログイン
km: កត់ត្រាចូល
lt: Prisijungti
lv: Pieslēgties
mk: Најавете се
mn_mn: Нэвтрэх
my_mm: ဝင်မည်
nl: Inloggen
no: Logg inn
pt_br: Entrar
pt_pt: Iniciar Sessão
ru: Войти
sl: Prijava
sq: Kyçu
sr: Пријавите се
sv: Logga in
th: เข้าสู่ระบบ
uk_ua: Увійти

source: Register
am: ይመዝገቡ
ar: تسجيل
bs: Registracija
ca: Registrar-se
da_dk: Registrér
de: Registrieren
el: Εγγραφείτε
es: Registro
eu: Erregistroa
fa_ir: ثبت‌نام
gl_es: Rexistrar
he: הרשמה
hr: Registracija
hu: Regisztrálás
it: Iscriviti
ja: 登録
km: ចុះឈ្មោះ
lt: Registruotis
lv: Reģistrēties
mk: Регистрирајте се
mn_mn: Бүртгүүлэх
my_mm: မှတ်ပုံတင်မည်
no: Registrer
pt_br: Registrar
pt_pt: Registar
ru: Зарегистрироваться
sl: Registracija
sq: Regjistrohu
sr: Региструјте се
sr_latn: Registrujte se
sv: Registrera
th: ลงทะเบียน
uk_ua: Зареєструватись

source: Datasets
am: የመረጃ ስብስቦች
ar: مجموعات البيانات
bs: Skupovi podataka
ca: Conjunts de dades
da_dk: Datasæt
de: Datensätze
el: Σύνολα Δεδομένων
es: Conjuntos de datos
eu: Datu multzoak
fa_ir: مجموعه‌های داده
gl_es: Conxuntos de datos
he: צבירי נתונים
hr: Skupovi podаtаkа
hu: Adatkészletek
it: Dataset
ja: データセット
km: បណ្តុំទិន្នន័យ
lt: Rinkmenos
lv: Datu kopas
mk: Податочни сетови
mn_mn: Өгөгдлийн бүрдлүүд
my_mm: Dataset များ
no: Datasett
pt_br: Conjuntos de dados
pt_pt: Conjuntos de Dados
ru: Пакеты данных
sl: Nabori podatkov
sq: Seti i të dhënave
sr: Скупови података
sr_latn: Skupovi podаtаkа
sv: Dataset
th: ชุดข้อมูล
uk_ua: Набори даних

source: Search Datasets
bs: Traži Skupove podataka
ca: Cerca conjunts de dades
da_dk: Søg datasæt
de: Datensatz-Suche
el: Αναζήτηση Συνόλων Δεδομένων
es: Buscar conjuntos de datos
eu: Datu multzoak bilatu
fa_ir: جستجوی مجموعه‌های داده
he: לחפש בצבירי הנתונים
hr: Traži skupove podataka
it: Ricerca Datasets
ja: データセットを検索
km: ស្វែងរកបណ្តុំទិន្នន័យ
lt: Ieškoti rinkmenų
lv: Meklēt datu kopas
mk: Пребарувајте податочни сетови
mn_mn: Өгөгдлийн бүрдлүүдийг хайх
nl: doorzoek datasets
no: Søk datasett
pt_br: Buscar conjunto de dados
pt_pt: Pesquisar Conjuntos de Dados
ru: Поиск массивов данных
sl: Preišči nabore podatkov
sr: Претражите скупове података
sv: Sök i dataset
th: ค้นหาชุดข้อมูล
uk_ua: Пошук по наборах даних

source: Search
am: ፈልግ
ar: البحث
bs: Pretraga
ca: Cerca
da_dk: Søg
de: Suche
el: Αναζήτηση
es: Búsqueda
eu: Bilaketa
fa_ir: جستجو
gl_es: Buscar
he: חיפוש
hr: Trаži
hu: Keresés
it: Cerca
ja: 検索
km: ស្វែងរក
lt: Ieškoti
lv: Meklēt
mk: Пребарувај
mn_mn: Хайх
my_mm: ရှာမည်
nl: Zoek
no: Søk
pt_br: Pesquisar
pt_pt: Procurar
ru: Поиск
sl: Išči
sq: Kërko
sr: Тражите
sr_latn: Trаži
sv: Sök
th: ค้นหา
uk_ua: Пошук

source: Load less
bs: Učitaj manje
ca: Carrega menys
da_dk: Indlæs færre
de: Weniger laden
el: Λιγότερα
es: Cargar menos
eu: Gutxiago kargatu
fa_ir: کمتر بارگذاری کن
he: לטעון פחות
hr: Učitaj manje
it: Caricane meno
ja: より少なくロード
km: ផ្ទុកតិច
lt: Įkelti mažiau
lv: Ielādēt mazāk
mk: Прикажи помалку
mn_mn: Хураангуй
nl: laat minder zien
no: Last mindre
pt_br: Carregar menos
pt_pt: Carregar menos
ru: Загрузите меньше
sl: Naloži manj
sr: Учитајте мање
sv: Ladda färre
th: แสดงผลน้อยลง
uk_ua: Завантажити менше

source: Load more
bs: Učitaj više
ca: Carrega més
da_dk: Indlæs flere
de: Mehr laden
el: Περισσότερα
es: Cargar más
eu: Kargatu gehiago
fa_ir: بیشتر بارگذاری کن
he: העלה עוד
hr: Učitaj više
it: Caricane di più
ja: より多くロード
km: ផ្ទុកច្រើន
lt: Įkelti daugiau
lv: Ielādēt vairāk
mk: Прикажи повеке
mn_mn: Дэлгэрэнгүй
nl: laat meer zien
no: Last mer
pt_br: Carregar mais
pt_pt: Carregar mais
ru: Загрузите больше
sl: Naloži več
sr: Учитајте више
sv: Ladda fler
th: แสดงผลเพิ่ม
uk_ua: Завантажити більше

source: No activities are within this activity stream
bs: Nema aktivnosti unutar ovog toka aktivnosti
ca: No hi ha activitats dins d'aquest flux d'activitat
da_dk: Ingen aktiviteter i denne aktivitetsstrøm
de: Keine Aktivitäten in dieser Aktivitätsanzeige
el: Δεν υπάρχουν δραστηριότητες σε αυτή τη ροή
es: No hay actividades dentro de este flujo de actividad
eu: Jarduera korronte honen barruan ez dago jarduerarik
fa_ir: در این رشته فعالیت هیچ فعالیتی وجود ندارد
he: אין פעילויות בתוך זרם הפעולות הזה
hr: Nema aktivnosti unutar ovog tijeka aktivnosti
it: Non ci sono attività in questo flusso di attività
ja: このアクティビティストリームに関する活動はありません
km: មិនមានសកម្មភាព នៅក្នុងស្ទ្រីមសកម្មភាពនេះទេ
lt: Jokių veiklų šiame veiklų šaltinyje
lv: Nav aktivitātes šajā darbību straumē
mk: Нема активности во оваа низа на активности
mn_mn: Үйл ажиллагааны урсгалд ямар нэгэн үйл ажиллагаа байхгүй байна
nl: geen resultaten binnen deze activiteit
no: Ingen aktiviteter i denne aktivitetsstrømmen
pt_br: Nenhuma atividade nesse fluxo de atividades
pt_pt: Não há atividades dentro deste fluxo de atividades
ru: Нет активности в этой области
sl: Ni aktivnosti v tem toku aktivnosti
sr: Нема више активности у датом току активности
sv: Ingen aktivitet finns i denna aktivitetsström
th: ไม่มีกิจกรรมใด ๆ ในสตรีมกิจกรรมนี้
uk_ua: Ця стрічка активності не має записів

source: Administration
am: አስተዳደር
ar: إدارة النظام
bs: Administracija
ca: Administració
el: Διαχείριση
es: Administración
eu: Administrazioa
fa_ir: اداره
gl_es: Administración
he: ניהול
hr: Administracija
it: Amministatione
ja: 管理
km: ការគ្រប់គ្រង
lt: Administracija
lv: Administrācija
mk: Администрација
mn_mn: Удирдлага
my_mm: စီမံခန့်ခွဲခြင်း
nl: Beheer
no: Administrasjon
pt_br: Administração
pt_pt: Administração
ru: Администрация
sl: Administracija
sq: Administrimi
sr: Администрација
th: ผู้ดูแล
uk_ua: Адміністрація

source: Sysadmins
am: ዋና አስተዳደሪዎች
ar: مديرو النظام
bs: Sistem administratori
de: Systemadministratoren
el: Διαχειριστές Συστήματος
es: Administradores
eu: Administratzaileak
fa_ir: مدیران سیستم
gl_es: Administración de sistemas
he: מנהלי מערכת
hr: Sistem administratori
it: Amministratore di sistema
ja: システム管理者
km: អ្នកគ្រប់គ្រងប្រព័ន្ធ
lt: Sistemos administratoriai
lv: Sistēmas administrators
mk: Системски администратори
mn_mn: Системийн админууд
my_mm: Sysadmin များ
nl: Beheerders
no: Systemadministratorer
pt_br: Administradores
pt_pt: Administração do Sistema
ru: Сисадминистраторы
sl: Skrbniki sistema
sq: Administratorët e sistemit
sr: Системски администратори
sv: Systemadministratörer
th: ผู้ดูแลระบบ
uk_ua: Сисадміни

source: Config
am: ውቅር
ar: الإعدادات
bs: Konfiguracija
ca: Configuració
da_dk: Konfiguration
de: Konfiguration
el: Διαχείριση
es: Configuración
eu: Konfigurazioa
fa_ir: پیکره‌بندی
gl_es: Configuración
he: תצורה
hr: Konfiguracija
it: Configurazione
ja: コンフィグ
km: កំណត់ទំរង់
lt: Konfigūracija
lv: Konfigurācija
mk: Конфигурација
mn_mn: Тохиргоо
nl: configuratie
pt_br: Configuração
pt_pt: Configurar
ru: Настройки
sl: Nastavitve
sq: Konfigurimet
sr: Подешавања
th: การปรับแต่ง
uk_ua: Налаштування

source: Are you sure you want to reset the config?
am: ውቅሩን ዳግም ማጽደቅ እንደሚፈልጉ እርግጠኛ ነዎት?
ar: هل أنت متأكد أنك تريد إعادة ضبط الإعدادات؟
bs: Jeste li sigurni da želite resetovati konfiguraciju?
ca: Segur que voleu reiniciar la configuració?
da_dk: Er du sikker på, at du vil nulstille konfigurationen?
de: Bist du sicher, dass du die Konfiguration zurücksetzen willst?
el: Είστε σίγουροι ότι θέλετε να επαναφέρετε τις ρυθμίσεις ;
es: ¿Está seguro de que desea reiniciar la configuración?
eu: Ziur zude konfigurazioa berrabiatu nahi duzula?
fa_ir: مطمئن‌اید می‌خواهید پیکره‌بندی را بازیابی کنید؟
gl_es: Confirma que quere restabelecer a configuración?
he: האם אתה בטוח שאתה רוצה לאפס את תצורת המערכת?
hr: Jeste li sigurni da želite resetirati konfiguraciju?
it: Sei sicuro di voler cancellare la configurazione?
ja: コンフィグを初期化してよろしいですか？
km: តើអ្នកប្រាកដទេថាអ្នកចង់កំណត់ទំរង់នេះសារឡើងវិញ?
lt: Ar tikrai norite atkurti konfigūraciją?
lv: Vai esat pārliecināts, ka jūs vēlaties atjaunot iestatījumus?
mk: Дали сте сигурни дека сакате да ја ресетирате конфигурацијата?
mn_mn: Та тохиргоог дахин шинэчлэхдээ итгэлтэй байна уу?
my_mm: ဤ config ကို reset လုပ်လိုသည်မှာ သေချာပါသလား။
nl: weet u zeker dat u wilt resetten
no: Er du sikker på at du vil tilbakestille config?
pt_br: Você tem certeza de que deseja reinicializar a configuração?
pt_pt: Tem a certeza que deseja redefinir a configuração?
ru: Вы уверены, что хотите сбросить настройки?
sl: Ste prepričani da želite ponastaviti nastavitve?
sq: A jeni të sigurt që dëshironi resetimin e konfigurimit?
sr: Да ли сте сигурни да желите ресетовати конфигурацију?
sv: Vill du verkligen återställa konfigurationen?
th: คุณแน่ใจหรือไม่ที่จะรีเซ็ทการปรับแต่ง?
uk_ua: Ви впевнені, що хочете скинути налаштування?

source: Reset
am: ዳግም አጽድቅ
ar: إعادة الضبط
bs: Resetuj
ca: Reinicia
da_dk: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Reiniciar
eu: Berrabiatu
fa_ir: بازیابی
gl_es: Restabelecer
he: איפוס
hr: Resetiraj
it: Cancella
ja: 初期化
km: តម្រូវសារជាថ្មី
lt: Atkurti
lv: Atiestatīt
mk: Ресетирај
mn_mn: Шинэчлэх
my_mm: Reset လုပ်မည်
no: Tilbakestill
pt_br: Reinicializa
pt_pt: Redefinir
ru: Сбросить
sl: Ponastavi
sq: Reseto
sr: Ресетујте
sv: Återställ
th: ตั้งค่าใหม่
uk_ua: Скинути

source: Update
am: አሻሽል
ar: تحديث
bs: Ažuriraj
ca: Actualitza
da_dk: Opdatér
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
eu: Eguneratu
fa_ir: به‌روزرسانی
gl_es: Actualizar
he: עדכון
hr: Ažuriraj
it: Aggiorna
ja: 更新
km: ធ្វើបច្ចុប្បន្នភាព
lt: Atnaujinti
lv: Atjaunot
mk: Ажурирање
mn_mn: Шинэчлэх
my_mm: Update လုပ်မည်
nl: updaten
no: Oppdater
pt_br: Atualiza
pt_pt: Atualizar
ru: Обновить
sl: Posodobi
sq: Ndrysho
sr: Ажурирајте
sv: Uppdatera
th: ปรับปรุง
uk_ua: Оновити

source: CKAN config options
am: የ CKAN የውቅር አማራጮች
ar: خيارات إعدادات CKAN
bs: CKAN opcije konfiguracije
ca: Opcions de configuració de CKAN
da_dk: CKAN konfigurationsindstillinger
de: Optionen der CKAN-Konfiguration
el: επιλογές ρυθμίσεων
es: Opciones de configuración de CKAN
eu: CKAN-en konfigurazio aukerak
fa_ir: گزینه‌های پیکره‌بندی CKAN
gl_es: Opcións de configuración de CKAN
he: הגדרות התצורה של תביאתה
hr: CKAN opcije konfiguracije
it: Opzioni di configurazione CKAN
ja: CKANコンフィグオプション
km: ជម្រើសកំណត់ទម្រង់ CKAN
lt: CKAN konfigūracijos parinktys
lv: CKAN iestatījumu iespējas
mk: CKAN опции за конфигурација
mn_mn: CKAN тохиргооны сонголтууд
my_mm: CKAN config option များ
nl: CKAN configuratie settings
no: Config-valg for CKAN
pt_br: Opções de configuração do CKAN
pt_pt: Opções da configuração CKAN
ru: Опции настроек CKAN
sl: CKAN nastavitve
sq: Opcionet e konfigurimit të CKAN
sr: CKAN опције конфигурације
sv: CKANs konfigurationsinställningar
th: ตัวเลือกการปรับแต่ง CKAN
uk_ua: Опції налаштувань CKAN

source: <p><strong>Site Title:</strong> This is the title of this CKAN instance It appears in various places throughout CKAN.</p> <p><strong>Style:</strong> Choose from a list of simple variations of the main colour scheme to get a very quick custom theme working.</p> <p><strong>Site Tag Logo:</strong> This is the logo that appears in the header of all the CKAN instance templates.</p> <p><strong>About:</strong> This text will appear on this CKAN instances <a href="%(about_url)s">about page</a>.</p> <p><strong>Intro Text:</strong> This text will appear on this CKAN instances <a href="%(home_url)s">home page</a> as a welcome to visitors.</p> <p><strong>Custom CSS:</strong> This is a block of CSS that appears in <code>&lt;head&gt;</code> tag of every page. If you wish to customize the templates more fully we recommend <a href="%(docs_url)s" target="_blank">reading the documentation</a>.</p>
ca: <p><strong>Títol del lloc:</strong> Aquest és el títol d'aquesta instància de CKAN. Apareix en diversos llocs de CKAN.</p> <p><strong>Estil:</strong> Escolliu d'una llista de variacions simples dels principals esquemes de colors per a obtenir un tema operatiu ràpidament.</p> <p><strong>Titular del Logo del site:</strong> Aquest és el log que apareix a la capçalera de totes les plantilles de la instància de CKAN.</p> <p><strong>Sobre:</strong> Aquest text apareixerà en aquestes instàncies de CKAN <a href="%(about_url)s">Pàgiona sobre...</a>.</p> <p><strong>Text introductori:</strong> Aquest text apareixerà on aquestes instàncies de CKAN <a href="%(home_url)s">Inici</a> com a benvinguda als visitants.</p> <p><strong>CSS personalitzat:</strong> Aquest és un bloc de CSS que apareix al tag <code>&lt;head&gt;</code> de totes les pàgines. Si desitgeu personalitzar les plantilles de forma més complerta, us recomanem que <a href="%(docs_url)s" target="_blank">llegiu la documentació</a>.</p>
es: <p><strong>Título del Sitio:</strong> Este es el título de esta instancia de CKAN. Se muestra en varios lugares dentro de CKAN.</p> <p><strong>Estilo:</strong> Escoja de una lista de sencillas variaciones del esquema principal de colores para obtener un tema personalizado funcionando rápidamente.</p> <p><strong>Logo de la Etiqueta del Sitio:</strong> Este es el logo que aparece en la cabecera de todas las plantillas de la instancia de CKAN.</p> <p><strong>Acerca de:</strong> Este texto aparecerá en la página <a href="%(about_url)s">acerca de</a> de esta instancia de CKAN.</p> <p><strong>Texto de Introducción:</strong> Este texto aparecerá en la <a href="%(home_url)s">página de inicio</a> de esta instancia CKAN como una bienvenida a los visitantes.</p> <p><strong>CSS Personalizado:</strong> Este es el bloque de código CSS que aparece en la etiqueta <code>&lt;head&gt;</code> de cada página. Si desea personalizar las plantillas de manera más profunda le recomendamos <a href="%(docs_url)s" target="_blank">leer la documentación</a>.</p>
ja: <p><strong>サイトのタイトル:</strong>このCKANインスタンスのタイトルで、CKANを通して至る所に表示されます。</p> <p><strong>スタイル:</strong>主なカラースキームの簡単なヴァリエーションのリストを選択してください。とても迅速にカスタマイズされたテーマを得られます。</p><p><strong>サイトのタグロゴ:</strong>全てのCKANインスタンステンプレートのヘッダーに表示されるロゴです。</p><p><strong>About:</strong>このテキストはこのCKANインスタンスの<a href="%(about_url)s">aboutページ</a>に表示されます。</p><p><strong>紹介テキスト:</strong>このテキストは訪問者への挨拶として、このCKANインスタンスの<a href="%(home_url)s">ホームページ</a>に表示されます。</p> <p><strong>カスタムCSS:</strong>これは全てのページの<code>&lt;head&gt;</code>タグに現れるCSSブロックです。もし、我々がお薦めする、より完全なテンプレートのカスタマイズをしたい場合は、<a href="%(docs_url)s" target="_blank">文書を読んでください</a>。</p>
lt: <p><strong>Tinklapio pavadinimas:</strong> Šio CKAN egzamplioriaus pavadinimas, kuris yra rodomas įvairiose CKAN vietose.</p> <p><strong>Stilius:</strong> Pasirinkite iš sąrašo pagrindinių spalvų variacijų, kad įgalintumėte greitą specializuotą išvaizdą.</p> <p><strong>Tinklapio skiriamasis logotipas:</strong> Šis logotipas bus rodomas visose CKAN egzempliorių ruošinių antraštėse.</p> <p><strong>Apie:</strong> Šis tekstas bus rodomas šio CKAN egzemplioriaus <a href="%(about_url)s">apie puslapyje</a>.</p> <p><strong>Įvadinis tekstas:</strong> Šis tekstas bus rodomas šiuose CKAN egzemplioriuose: <a href="%(home_url)s">namų puslapis</a> ir pradiniame lankytojų puslapyje. </p> <p><strong>Specializuotas CSS:</strong> Tai CSS blokas, kuris bus rodomas kiekvieno puslapio <code>&lt;head&gt;</code> žymėje. Jeigu norite labiau specializuoti ruošinius, rekomenduojame <a href="%(docs_url)s" target="_blank">skaityti dokumentaciją</a>.</p>
nl: <p><strong>Site Title:</strong> This is the title of this CKAN instance It appears in various places throughout CKAN.</p> <p><strong>Style:</strong> Choose from a list of simple variations of the main colour scheme to get a very quick custom theme working.</p> <p><strong>Site Tag Logo:</strong> This is the logo that appears in the header of all the CKAN instance templates.</p> <p><strong>About:</strong> This text will appear on this CKAN instances <a href="%(about_url)s">about page</a>.</p> <p><strong>Introduktie tekst:</strong> Deze tekst verschijnt op deze CKAN installatie <a href="%(home_url)s">home pagina</a> als een welkom voor bezoeekers.</p> <p><strong>Aangepast CSS:</strong> Dit is een blok css dat verschijnt in de <code>&lt;head&gt;</code> tag van elke pagina. Als je deze templates verder wilt aanpassen raden we aan <a href="%(docs_url)s" target="_blank">de documentatie te raadplegen</a>.</p>
pt_br: <p><strong>Título do Sítio:</strong> Este é o título desta instância do CKAN. Ele aparece em vários lugares em todo o CKAN.</p> <p><strong>Estilo:</strong> Escolha dentre uma lista de simples variações do esquema de cores principal para obter um tema customizado bem rapidamente.</p> <p><strong>Logomarca da Etiqueta do Sítio:</strong> Esta é a logomarca que aparece no cabeçalho de todos os modelos desta instância do CKAN.</p> <p><strong>Sobre:</strong> Esse texto aparecerá na <a href="%(about_url)s">página sobre</a> desta instância do CKAN.</p> <p><strong>Texto de Introdução:</strong> Esse texto aparecerá na <a href="%(home_url)s">página inicial</a> desta instância do CKAN como uma mensagem de boas vindas aos visitantes.</p> <p><strong>CSS Personalizado:</strong> Esse é o bloco de CSS que aparece na tag <code>&lt;head&gt;</code> de todas as páginas. Se você quiser personalizar mais completamente os modelos, recomendamos <a href="%(docs_url)s" target="_blank">ler a documentação</a>.</p>
ru: <p><strong> Название сайта: </strong> Это название данного экземпляра CKAN. </p><strong>Стиль:</strong> Выберите из списка вариаций цветовую схему</p> <p><strong>Логотип:</strong> Это логотип, который отображается в заголовке всех CKAN шаблонов.</p> <p><strong> О:</strong> Этот текст будет отображаться на этой CKAN-странице <a href="%(about_url)s"> о странице</a>.</p> <p><strong>Приветствие:</strong> Этот текст будет отображаться на этой CKAN-странице <a href="%(home_url)s">домашняя страница</a>в качестве приветствия для посетителей.</p> <p><strong>Стандартный CSS:</strong>Это блок CSS, который появляется в<code>&lt;head&gt;</code>на каждой странице. Если вы хотите настроить шаблоны под себя, мы рекомендуем<a href="%(docs_url)s" target="_blank">чтения документации</a>.</p>
uk_ua: Скинути

source: Confirm Reset
am: ዳግም ማጽደቅን ያረጋግጡ
ar: تأكيد إعادة الضبط
bs: Potvrdi resetovanje
ca: Confirmeu el reinici
da_dk: Bekræft nulstilling
de: Bestätige das Zurücksetzen
el: Επιβεβαίωση Επαναφοράς
es: Confirmar Reinicio
eu: Berrezarpena baieztatu
fa_ir: تایید بازیابی
gl_es: Confirmar o restablecemento
he: אישור איפוס
hr: Potvrdi resetiranje
it: Conferma il Reset
ja: 初期化を実行
km: បញ្ជាក់ពីការធ្វើកំណត់ឡើងវិញ
lt: Patvirtinti atstatymą
lv: Apstiprināt atiestatīšanu
mk: Потврдете ресетирање
mn_mn: Шинэчлэхийг зөвшөөрөх
my_mm: Reset လုပ်မည်ကို အတည်ပြုသည်
nl: Bevestig reset
no: Bekreft tilbakestilling
pt_br: Confirma reinicialização
pt_pt: Confirmar redefinição
ru: Подтвердите сброс
sl: Potrdi ponastavitev
sq: Konfirmo rivendosjen
sr: Потврдите ресеровање
sv: Bekräfta Återställ
th: ยืนยันการตั้งค่าใหม่
uk_ua: Скинути пароль

source: What are sysadmins?
ca: Què són els sysadmins?
da_dk: Hvad er sysadmins?
de: Was sind Systemadministratoren?
el: Τι είναι οι Διαχειριστές Συστήματος ;
es: ¿Qué son administradores?
hr: Što su sistem administratori?
it: Chi sono i sysadmin?
ja: システム管理者とは
km: តើអ្វីទៅជាអ្នកគ្រប់គ្រងប្រព័ន្ធ?
lt: Kas yra sistemos administratoriai?
mn_mn: Системийн админ гэж юу вэ?
nl: Wat zijn system administrators
no: Hva er systemadministratorer?
pt_br: O que são administradores de sistema?
ru: Кто такие сисадмины?
sv: Vad är systemadministratörer?
th: ใครคือผู้ดูแลระบบ
uk_ua: Хто такі сисадміни?
