Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: <p><strong>Admin:</strong> Can edit group information, as well as manage organization members.</p> <p><strong>Member:</strong> Can add/remove datasets from groups</p>
am: <p><strong>አስተዳዳሪ:</strong> የቡድን መረጃ ማርትዕ(ማደስ) እና የድርጅት አባላትን ማስተዳደር ይችላል። </p><p><strong>አባል:</strong> በቡድኖች ውስጥ የመረጃ ስብስቦችን መጨመር/ማስወገድ ይችላሉ። </p>
ar: <p><strong>إداري:</strong> يمكنه تعديل معلومات التصنيف، وإدارة أعضاء المؤسسة.</p> <p><strong>عضو:</strong> يمكنه إضافة / حذف مجموعات بيانات من التصنيفات</p>
bs: <p><strong>Administrator: </strong>Može izmijeniti informacije o grupi i upravljati članovima organizacije. </p><p><strong>Član: </strong>Može dodati/ukloniti setove podataka iz grupa</p>
eu: <p><strong>Administratzailea:</strong>taldeko informaziona editatu dezake, baita erakundearen kideak administratu ere.</p><p><strong>kidea:</strong>taldeetako datu multzoak gehitu/ezabatu ahal ditu.</p>
gl_es: <p><strong>Administración:</strong> Pode editar a información do grupo, así como xestionar os membros da organización.</p> <p><strong>Membro</strong> Pode engadir/eliminar conxuntos de datos dos grupos</p>
lv: <P> <strong> Admin: </ strong>, var rediģēt kategorijas informāciju, kā arī pārvaldīt organizācijas biedrus </ p> <p> <strong> Biedrs. </ Strong> Var pievienot/noņemt datu kopas no kategorijām </ p >
my_mm: <p><strong>စီမံခန့်ခွဲသူ -</strong> အုပ်စု၏ သတင်းအချက်အလက်များနှင့် အဖွဲ့အစည်း၏ အဖွဲ့ဝင်များကို ပြုပြင်ခြင်းနှင့် စီမံခန့်ခွဲခြင်းများ လုပ်နိုင်သည်။</p> <p><strong>အဖွဲ့ဝင် -</strong> အုပ်စုများမှ dataset များကို ထည့်/ဖယ်နိုင်သည်။</p>
pt_pt: <p><strong> Administrador: </strong> Pode editar as informações do grupo, bem como gerir os membros da organização. </p> <p><strong> Membro: </strong> Pode adicionar e remover conjuntos de dados provenientes de grupos </p>
sl: <p><strong>Skrbnik:</strong> Lahko ureja informacijo o skupini, kot tudi upravlja s člani organizacije.</p> <p><strong>Član:</strong> Lahko doda/odstrani nabore podatkov iz skupin</p>
sq: <p><strong>Administratori:</strong>Mund të redaktoj informacionet e grupit, gjithashtu të menagjoj me antarët e organizatës</p> <p><strong>Anëtari:</strong>Mund të shtoj/fshij setet e të dhënave prej grupeve</p>
sr: <p><strong>Администратор:</strong> Може да уређује информације, као и да управља члановима организације.</p> <p><strong>Члан:</strong> Може додати/уклонити скупове података из група</p>

source: {num} Member
gl_es: {num} membro

source: 0 Members
gl_es: 0 membros

source: You can use CKAN Groups to create and manage collections of datasets. This could be to catalogue datasets for a particular project or team, or on a particular theme, or as a very simple way to help people find and search your own published datasets.
am: የተለያዩ የመረጃ ስብስቦችን በብዛት ለመፍጠር ፣ ለማቀናበር እና ለመቆጣጠር የ CKAN ቡድኖችን መጠቀም ይችላሉ። ለምሳሌ ያህል የመረጃ ስብስቦችን ለአንድ ፕሮጀክት ፣ ቡድን ወይም በሆነ በተለየ ጭብጥ ለማንሸራሸር ፤ ሰዎች የራስዎን የታተሙ የመረጃ ስብስቦች በቀላል መንገድ እንዲፈልጉ እና እንዲያገኙ ያስችላል።
ar: يمكنك استخدام تصنيفات CKAN لإنشاء تصانيف من مجموعات البيانات وإدارتها. يمكن أن يكون ذلك لفهرسة مجموعات البيانات التابعة لمشروع أو فريق معين، أو موضوع معين، أو كطريقة بسيطة لمساعدة الأشخاص في البحث عن مجموعات البيانات المنشورة والخاصة بك.
bs: Možete koristiti CKAN Grupe za kreiranje i upravljanje kolekcijama skupova podataka. Ovo može biti katalog skupova podataka za određeni projekat ili tim, ili za određenu temu, ili jednostavno služi za olakšavanje pretraživanja korisnicima i pronalazak vaših objavljenih skupova podataka.
eu: CKAN -go taldeak erabili ahal dituzu datu multzoen bildumak sortu eta administratzeko. Hau proiektu zehatz baten edo talde baten, edo gai partikular bat datu multzoak katalogatzeko erabili daiteke, edo norberaren argitaratutako datu multzoak modu oso erraz batean bilatu eta aurkitzeko.
gl_es: Pode usar os Grupos de CKAN para crear e xestionar coleccións de conxuntos de datos. Isto pode ser para catalogar conxuntos de datos para un proxecto ou equipo en particular, ou sobre un tema concreto, ou como un xeito moi sinxelo de axudar á xente a atopar e buscar os seus propios conxuntos de datos publicados.
lv: Jūs varat izmantot kategorijas, lai izveidotu un pārvaldītu kolekcijas datu kopām. Tās var būt katalogs datu kopām par konkrētu projektu vai komandu, vai par konkrētu tēmu, vai arī kā ļoti vienkāršs veids, kā palīdzēt cilvēkiem atrast un meklēt savas publicētās datu kopas.
my_mm: Dataset များကို ဖန်တီးရန်နှင့် စီမံခန့်ခွဲရန် CKAN အုပ်စုများကို အသုံးပြုနိုင်သည်။ ၎င်းသည် စီမံကိန်းတစ်ခု သို့မဟုတ် အဖွဲ့တစ်ဖွဲ့အတွက်၊ သို့မဟုတ် အကြောင်းအရာတစ်ခုအတွက် dataset များကို စာရင်းပြုစုရန်၊ သို့မဟုတ် သင်ကိုယ်တိုင် ထုတ်ဝေထားသော dataset များကို လူအများက ရှာဖွေရာတွင် အကူအညီဖြစ်စေရန် အလွန်ရိုးရှင်းသော နည်းလမ်းတစ်ခု ဖြစ်ပါသည်။
pt_pt: Pode usar Grupos CKAN para criar e gerir coleções de conjuntos de dados. Poderão servir para catalogar conjuntos de dados de um projeto ou equipa em particular, ou sobre um tema especifico, ou como uma forma simples de ajudar os utilizadores a encontrar e pesquisar os seus próprios conjuntos de dados publicados.
sl: CKAN skupine lahko uporabite za ustvarjanje in upravljanje zbirk naborov podatkov. To so lahko katalogi naborov podatkov za določen projekt ali ekipo, ali za določeno tematiko, ali kot preprost način da drugi ljudje najdejo in uporabijo vaše objavljene nabore podatkov.
sq: Grupet e CKAN-it mund t'i përdorni për të krijuar dhe menaxhuar koleksionet e seteve të të dhënave. Këto përdoren me qëllim të grumbullimit të seteve të të dhënave për një projekt apo ekip të veçantë, ose temë të caktuar, ose edhe si një mënyrë më e lehtë për t'i ndihmuar të tjerët për të gjetur e kërkuar setet e publikuara të të dhënave.

source: <p>CKAN is the world’s leading open-source data portal platform.</p> <p>CKAN is a complete out-of-the-box software solution that makes data accessible and usable – by providing tools to streamline publishing, sharing, finding and using data (including storage of data and provision of robust data APIs). CKAN is aimed at data publishers (national and regional governments, companies and organizations) wanting to make their data open and available.</p> <p>CKAN is used by governments and user groups worldwide and powers a variety of official and community data portals including portals for local, national and international government, such as the UK’s <a href="https://data.gov.uk">data.gov.uk</a> and the United States <a href="https://catalog.data.gov/">catalog.data.gov</a>, the Brazilian <a href="https://dados.gov.br/">dados.gov.br</a>, Dutch and Netherland government portals, as well as city and municipal sites in the US, UK, Argentina, Finland and elsewhere.</p> <p>CKAN: <a href="https://ckan.org/">https://ckan.org/</a><br /> CKAN Showcases: <a href="https://ckan.org/showcase">https://ckan.org/showcase</a><br /> Features overview: <a href="https://ckan.org/features/">https://ckan.org/features/</a></p>
gl_es: <p>CKAN é a principal plataforma de portal de datos de código aberto do mundo.</p> <p>CKAN é unha solución completa de software lista para usar que fai que os datos sexan accesíbeis e utilizábeis, fornecendo ferramentas para axilizar a publicación, o intercambio, a busca e o uso dos datos (incluído o almacenamento de datos e a subministración de API de datos sólidas). CKAN está dirixido a editores de datos (gobernos nacionais e rexionais, empresas e organizacións) que queiran facer que os seus datos sexan abertos e que estean dispoñíbeis.</p> <p>CKAN é usado por gobernos e grupos de usuarios de todo o mundo e alimenta unha gran variedade de portais de datos oficiais e comunitarios, incluíndo portais para goberno local, nacional e internacional, como o do Reino Unido <a href="https://data.gov.uk">data.gov.uk</a> e o dos EUA <a href="https://catalog.data.gov/">catalog.data.gov</a>, os portais do goberno brasileiro <a href="https://dados.gov.br/">dados.gov.br</a>, o holandés e neerlandés, así como sitios de cidades e municipios dos EUA, Reino Unido, Arxentina, Finlandia e outros países.</p> <p>CKAN: <a href="https://ckan.org/">https://ckan.org/</a><br /> Escaparates de CKAN: <a href="https://ckan.org/showcase">https://ckan.org/showcase</a><br /> Resumo de características: <a href="https://ckan.org/features/">https://ckan.org/features/</a></p>

source: This is a nice introductory paragraph about CKAN or the site in general. We don't have any copy to go here yet but soon we will
am: ይህ ስለ CKAN ወይም በአጠቃላይ ስለ ጣቢያው ጥሩ የምዕራፍ አንቀፅ ነው። እዚህ ለመሄድ ምንም ግልባጭ የለንም ነገር ግን በቅርብ ጊዜ እንሰራለን።
ar: هذه فقرة تمهيدية حول CKAN أو الموقع الإلكتروني بصورة عامة. ليس لدينا نص مخصص لهذه الزاوية بعد ولكن سنعمل قريبا على ذلك
bs: Ovo je koristan uvodni odlomak o CKAN-u ili stranici općenito. Nemamo još tekst koji bi tu unijeli, ali uskoro ćemo imati
eu: Hau CKAN -i edo tokiari buruzko testu lagunkoia da. Ez dugu hemen doan mezurik baina berehala izango dugu.
gl_es: Este é un bo parágrafo introdutorio sobre CKAN ou o sitio en xeral. Aínda non temos ningunha copia para ir aquí, mais pronto teremos
lv: Lorem Ipsum – tas ir teksta salikums, kuru izmanto poligrāfijā un maketēšanas darbos. Lorem Ipsum ir kļuvis par vispārpieņemtu teksta aizvietotāju kopš 16. gadsimta sākuma. Tajā laikā kāds nezināms iespiedējs izveidoja teksta fragmentu, lai nodrukātu grāmatu ar burtu paraugiem. Tas ir ne tikai pārdzīvojis piecus gadsimtus, bet bez ievērojamām izmaiņām saglabājies arī mūsdienās, pārejot uz datorizētu teksta apstrādi. Tā popularizēšanai 60-tajos gados kalpoja Letraset burtu paraugu publicēšana ar Lorem Ipsum teksta fragmentiem un, nesenā pagātnē, tādas maketēšanas programmas kā Aldus PageMaker, kuras šablonu paraugos ir izmantots Lorem Ipsum teksts.
pt_pt: Este é um parágrafo introdutório agradável sobre o CKAN ou sobre o site em geral. Ainda não temos qualquer cópia para ir aqui, mas em breve vamos ter
sl: To je preprost vstopni paragraf o CKAN-u in o tej strani na splošno.Ustrezne kopije za tu še ni na voljo, vendar bo kmalu
sq: Ky është një paragraf hyrës rreth CKAN ose faqës në përgjithësi. Nuk kemi ndonjë shembull për të treguar këtu ende, por së shpejti do kemi

source: E.g. environment
am: ለምሳሌ:- አካባቢ
ar: مثال: البيئة
bs: Npr. okoliš
eu: Adibidez: Ingurumena
fa_ir: مثلا محیط زیست
gl_es: ex.: contorna
lv: Piem. vide
mk: пр. околина
my_mm: ဥပမာ၊ ပတ်ဝန်းကျင်
pt_pt: P.ex. ambiente
sl: Npr. okolje
sq: P.sh. ambienti
sr: На пример: окружење

source: Search data
am: መረጃ ፈልግ
ar: البحث في البيانات
bs: Pretraži podatke
eu: Datuak bilatu
fa_ir: جستجوی داده
gl_es: Buscar datos
lv: Meklēt datus
mk: Пребарувај податоци
my_mm: ဒေတာ ရှာမည်
pt_pt: Pesquisar dados
sl: Preišči podatke
sq: Kërko të dhënat
sr: Претражите податке

source: Search datasets
am: የመረጃ ስብስብ ፈልግ
ar: البحث في مجموعات البيانات
bs: Traži skupove podataka
gl_es: Buscar conxuntos de datos
mk: Пребарувај податочни сетови
my_mm: Dataset များရှာမည်
sr: Претражите скупове података

source: Popular tags
am: ታዋቂ ማለዮዎች
ar: الوسوم الأكثر تداولا
bs: Popularne oznake
eu: Etiketa popularrak
fa_ir: برچسب‌های پرطرفدار
gl_es: Etiquetas populares
lv: Populāras birkas
mk: Популарни тагови
my_mm: ရေပန်းစားသော tag များ
pt_pt: Etiquetas Populares
sl: Popularne oznake
sq: Etiketa të popullarizaura
sr: Популарни тагови

source: You can use <a href="#markdown" title="Markdown quick reference" data-bs-toggle="popover" data-bs-content="%(markdown_tooltip)s" data-bs-html="true">Markdown formatting</a> here
gl_es: Aquí pode empregar o <a href="#markdown" title="Markdown quick reference" data-bs-toggle="popover" data-bs-content="%(markdown_tooltip)s" data-bs-html="true">formatado con Markdown</a>

source: {count} member
ar: {count} عضو
bs: {count} član
eu: {count} kidea
gl_es: {count} membro
mk: {count} член
my_mm: အဖွဲ့ဝင်
sr: {count} члан

source: Email address
am: የኢሜይል አድራሻ
ar: البريد الإلكتروني
bs: Email adresa
eu: Helbide elektronikoa
fa_ir: نشانی ایمیل
gl_es: Enderezo de correo-e
lv: Epasta adrese
mk: Адреса на е-пошта
my_mm: Email လိပ်စာ
pt_pt: Endereço de email
sl: Email naslov
sq: Email adresa
sr: Email адреса

source: <p><strong>Admin:</strong> Can add/edit and delete datasets, as well as manage organization members.</p> <p><strong>Editor:</strong> Can add and edit datasets, but not manage organization members.</p> <p><strong>Member:</strong> Can view the organization's private datasets, but not add new datasets.</p>
am: <p><strong>አስተዳዳሪ:</strong>የመረጃ ስብስቦችን መጨመር ፣ ማደስ እና ማጥፋት ይችላል ፤ እንዲሁም የድርጅት አባላትን ማስተዳደር ይችላል። </p> <p><strong>አርታዒ:</strong> የመረጃ ስብስቦችን መጨመር እና ማደስ ይችላል ፤ ነገር ግን የድርጅት አባላትን ማስተዳደር አይችልም። </p><p><strong>አባል:</strong> የድርጅቱን የግል የመረጃ ስብስቦች ሊያዩ ይችላሉ፤ ነገር ግን ማሻሻልም ሆነ አዲስ መጨመር አይችልም። </p>
ar: <p><strong>الإداري:</strong> يمكنه إضافة / تعديل وحذف مجموعات البيانات، وكذلك إدارة أعضاء المؤسسة.</p> <p><strong> المحرر:</strong> يمكنه إضافة وتحرير مجموعات البيانات، ولكن لا يمكنه إدارة أعضاء المؤسسة.</p> <p><strong>العضو:</strong> يمكنه مشاهدة مجموعات البيانات الخاصة للمؤسسة، ولكن لا يمكنه إضافة مجموعات بيانات جديدة.</p>
bs: <p><strong>Administrator: </strong>Može dodati/izmijeniti i obrisati skupove podataka, te upravljati članovima organizacije. </p><p><strong>Urednik: </strong>Može dodati i izmijeniti skupove podataka, ali ne može upravljati članovima organizacije. </p><p><strong>Član: Može vidjeti privatne skupove podataka organizacije, ali ne može dodavati nove skupove podataka.</p>
eu: <p><strong>Administratzaileak:</strong> datu multzoak gehitu/editatu eta ezabatu ahal ditu, baita erakunde baten kideak administratu ere.</p> <p><strong>Editoreak:</strong>datu multzoak gehitu eta editatu ahal ditu, baina ezin ditu erakunde baten kideak administratu.</p> <p><strong>Kideak:</strong> erakunde baten datu multzo pribatuak ikus ditzake, baina ezin ditu datu multzo berririk gehitu.</p>
gl_es: <p><strong>Administración:</strong> Pode engadir/editar e eliminar conxuntos de datos, así como xestionar membros da organización.</p> <p><strong>Editor:</strong> Pode engadir e editar conxuntos de datos, mais non xestionar os membros da organización.</p> <p><strong>Membro:</strong> Pode ver os conxuntos de datos privados da organización, mais non engadir novos conxuntos de datos.</p>
lv: <p><strong>Admin:</strong> Var pievienot, mainīt un dzēst datu kopas, pārvaldīt (pievienot, mainīt, dzēst) organizācijas biedru, skatīt un lejupielādēt datu kopas, sekot datu kopām, organizācijām, datu kopu grupām</p> <p><strong>Editor:</strong>− pievienot un mainīt datu kopas, skatīt un lejupielādēt datu kopas, sekot datu kopām, organizācijām, datu kopu grupām</p> <p><strong>Member:</strong> skatīt organizācijas privātās datu kopas, skatīt un lejupielādēt datu kopas, sekot datu kopām, organizācijām, datu kopu grupām.</p>
my_mm: <p><strong>စီမံခန့်ခွဲသူ -</strong> dataset များကို ဖြည့်စွက်/ပြင်ဆင်ခြင်းနှင့် ပယ်ဖျက်ခြင်းတို့ကို ပြုလုပ်နိုင်ပါသည်။ အဖွဲ့အစည်း၏ အဖွဲ့ဝင်များကိုလည်း စီမံခန့်ခွဲနိုင်ပါသည်။</p><p><strong>တည်းဖြတ်သူ -</strong> dataset များကို ဖြည့်စွက်ခြင်းနှင့် ပြင်ဆင်ခြင်းတို့ကို ပြုလုပ်နိုင်သော်လည်း အဖွဲ့အစည်း၏ အဖွဲ့ဝင်များကို စီမံခန့်ခွဲခြင်း မပြုလုပ်နိုင်ပါ။</p><p><strong>အဖွဲ့ဝင် -</strong> အဖွဲ့အစည်း၏ private dataset များကို ကြည့်ရှု့နိုင်သော်လည်း dataset အသစ်များကို မထည့်နိုင်ပါ။</p>
pt_pt: <p><strong> Administrador: </strong> Pode adicionar, editar e excluir conjuntos de dados, bem como gerir os membros da organização</p> <p><strong> Editor: </strong> Pode adicionar e editar conjuntos de dados, mas não pode girir os membros da organização. </p> <p><strong> Membro: </strong> Pode visualizar os conjuntos de dados privados da organização, mas não pode adicionar novos conjuntos de dados. </p>
sl: <p><strong>Skrbnik:</strong> Lahko doda/uredi in izbriše nabore podatkov, kot tudi upravlja s člani organizacije.</p> <p><strong>Urejevalec:</strong> Lahko doda in uredi nabore poadtkov, tuda ne more upravljati s člani organizacije.</p> <p><strong>Član:</strong> Lahko vidi zasebne nabore podatkov organizacije, vendar ne more dodati novih naborov podatkov.</p>
sq: <p><strong>Administratori:</strong> Mund të shtoj/redaktoj dhe fshij setet e të dhënave, si dhe të menaxhoj anëtarët e organizatës</p> <p><strong>Redaktori:</strong>Mund të shtoj dhe redaktoj setet e të dhënave, por jo të menaxhoj anëtarët e organizatës.</p> <p><strong>Anëtari:</strong> Mund të shikoj setet private të të dhënave të organizatës .</p>

source: Datasets in organization: {group}
am: በድርጅት ውስጥ ያሉ የመረጃ ስብስቦች : {group}
ar: مجموعات البيانات في المؤسسة: {group}
bs: Skupovi podataka u organizaciji: {group}
eu: Erakundeetan datu multzoak: {group}
fa_ir: مجموعه‌های داده در سازمان: {گروه}
gl_es: Conxuntos de datos na organización: {group}
lv: Datu kopas organizācijā: {group}
mk: Податочни сетови во организација: {group}
my_mm: {group} အဖွဲ့အစည်းတွင်ရှိသော dataset များ
pt_pt: Conjuntos de dados na organização: {group}
sl: Nabori podatkov v organizaciji: {group}
sq: Setet e të dhënave në organizatën: {group}
sr: Скупови података у организацији: {group}

source: CKAN Organizations are used to create, manage and publish collections of datasets. Users can have different roles within an Organization, depending on their level of authorisation to create, edit and publish.
am: የ CKAN ድርጅቶች የተለያዩ የመረጃ ስብስቦችን ለመፍጠር ፣ ለማስተዳደር እና ለማተም ያገለግላሉ። ተጠቃሚዎች በድርጅታቸው ውስጥ ለመፍጠር ፣ ለማደስ እና ለማተም በፍቃድ ደረጃቸው የሚወሰን የተለያዩ ሚናዎች ሊኖራቸው ይችላል።
ar: تُستخدم المؤسسات في CKAN لإنشاء وإدارة ونشر مجموعات البيانات. يمكن أن يكون للمستخدمين أدوار مختلفة داخل المؤسسة بناءا على مستوى التفويض الممنوح لهم للإنشاء و التحرير والنشر.
bs: CKAN Organizacije se koriste za kreiranje, upravljanje i objavu kolekcija skupova podataka. Korisnici mogu imati različite uloge unutar Organizacije, ovisno o njihovom nivou ovlaštenja za kreiranje, izmjenu i objavu.
eu: CKAN -en Erakundeak sortu, kudeatu eta datu multzoen bildumak argitaratzeko erabiltzen dira. Erabiltzaileek profil ezberdinak izan ditzakete erakunde batean, beren sortzeko, editatzeko eta argitaratzeko baimena mailaren arabera.
gl_es: As Organizacións CKAN úsanse para crear, xestionar e publicar coleccións de conxuntos de datos. Os usuarios poden ter diferentes roles dentro dunha organización, dependendo do seu nivel de autorización para crear, editar e publicar.
lv: CKAN organizācijas tiek izmantoti, lai izveidotu, pārvaldītu un publicētu datu kopu kolekcijas. Lietotāji var būt ar dažādām lomām organizācijā, atkarībā piešķirtajām tiesībām tie var izveidot, rediģēt un publicēt datus.
my_mm: Dataset များကို ဖန်တီးခြင်း၊ စီမံခန့်ခွဲခြင်းနှင့် ထုတ်‌ဝေခြင်းတို့တွင် CKAN အဖွဲ့အစည်းများကို အသုံးပြုသည်။ အသုံးပြုသူများအနေဖြင့် ၎င်းတို့၏ ဖန်တီးခွင့်၊ စီမံခန့်ခွဲခွင့်နှင့် ထုတ်ဝေခွင့် စသော ခွင့်ပြုချက်အဆင့်များပေါ်တွင် မူတည်၍ အဖွဲ့အစည်းတစ်ခု၌ မတူညီသော role များ ရှိနိုင်သည်။
pt_pt: Organizações CKAN são usadas para criar, gerir e publicar coleções de conjuntos de dados. Os utilizadores podem ter diferentes funções dentro de uma organização, dependendo do nível de autorização cedido para criar, editar e publicar.
sl: CKAN organizacije se uporabljajo da ustvarijo, upravljajo in izdajajo zbrike naborov podatkov. Uporabniki lahko imajo različne vloge znotraj organizacije, glede na njihovo raven avtorizacije za ustvarjanje, urejanje in izdajanje podatkov.
sq: Organizatat në CKAN përdoren për të krijuar, menaxhuar dhe publikuar koleksione të të dhënave. Përdoruesit mund të kenë role të ndryshme mbrenda një Organizate, dhe varësisht prej nivelit të autorizimit ata mund të krijojn, redaktojn dhe bëjnë publikime.

source: Are you sure you want to delete this Organization? Note*: Deleting cannot be performed while public or private datasets belong to this organization.
am: ይህን ድርጅት ለማጥፋት መፈለግዎን እርግጠኛ ነዎት? ማስታወሻ * በዚህ ድርጅት ውስጥ ንብረት የሆኑ የህዝብ ወይም የግል የመረጃ ስብስቦች እስካሉ ድረስ ማጥፋት አይችሉም።
ar: هل أنت متأكد أنك تريد حذف هذه المؤسسة؟ ملاحظة*: لا يمكن الحذف في حال وجود مجموعات بيانات خاصة أو عامة تابعة للمؤسسة.
bs: Jeste li sigurni da želite izbrisati ovu organizaciju? Napomena*: Brisanje se ne može izvesti dok javni ili privatni skupovi podataka pripadaju ovoj organizaciji.
gl_es: Confirma que quere eliminar esta organización? Nota*: A eliminación non se pode realizar mentres os conxuntos de datos públicos ou privados pertenzan a esta organización.
mk: Дали сте сигурни дека сакате да ја избришете оваа организација? Забелешка*: Бришењето не може да се изврши додека јавните или приватните податочни сетови припаѓаат на оваа организација.
my_mm: ဤ အဖွဲ့အစည်းကို ဖျက်ချင်သည်မှာ သေချာပါသလား။ မှတ်ချက်* - ဤ အဖွဲ့အစည်းတွင် public သို့မဟုတ် private dataset များ ရှိနေပါက ဖျက်၍ မရနိုင်ပါ။
sr: Да ли сте сигурни да желите да уклоните ову Организацију? Брисање није могуће вршити док јавни или приватни скупови података припадају овој организацији.

source: A CKAN Dataset is a collection of data resources (such as files), together with a description and other information, at a fixed URL. Datasets are what users see when searching for data.
am: የ CKAN የመረጃ-ስብስብ ቋሚ ዩአርኤል ያላቸው የመረጃ ምንጮችን(ለምሳሌ፡ ፋይሎች) እስከ መግለጫቸውና ሌሎች መረጃዎች የያዘ ስብስብ ነው። የመረጃ ስብስቦች ተጠቃሚዎች መረጃ ሲፈልጉ የሚመለከⶆቸው ናቸው።
ar: مجموعة البيانات في CKAN عبارة عن تجميع من موارد البيانات (كالملفات) ، بالإضافة إلى الوصف ومعلومات أخرى، بعنوان URL ثابت. مجموعات البيانات هي ما يراه المستخدمون عند البحث عن البيانات.
bs: CKAN skup podataka je kolekcija resursa podataka (kao što su datoteke), sa opisom i ostalim informacijama, na fiksnom URL-u. Skupovi podataka su ono što korisnici vide kad pretražuju podatke.
eu: CKAN -en datu multzo bat datu baliabideen bilduma da (fitxeroen entzekoak), URL bati lotutako azalpen eta informazio batekin batera. Datu multzoak dira erabiltzaileek datu bat bilatzen dutenean ikusten dutena.
gl_es: Un conxunto de datos CKAN é unha colección de recursos de datos (como ficheiros), xunto cunha descrición e outra información, nun URL fixo. Os conxuntos de datos son o que ven os usuarios cando buscan datos.
lv: CKAN datu kopa ir datu resursu kolekcija (piemēram, faili), kopā ar aprakstu un citu informāciju. Datu kopas ir tas, ko lietotāji redz, meklējot datus.
my_mm: CKAN Dataset ဆိုသည်မှာ သတ်မှတ်ထားသော URL တွင် ဖော်ပြချက်နှင့် အခြားသတင်းအချက်အလက်များနှင့်တကွ ဒေတာ resource များ (ဥပမာ ဖိုင်များ) ကိုစုဆောင်းထားသော အစုတစ်ခုဖြစ်သည်။ ဒေတာများကို ရှာဖွေသောအခါတွင် dataset များသည် အသုံးပြုသူများမြင်ရသော အရာများဖြစ်သည်။
pt_pt: Um conjunto de dados CKAN é uma coleção de recursos de dados (como p.ex. ficheiros), juntamente com uma descrição, entre outras informações, num URL fixo. Os conjuntos de dados são os que os utilizadores vêem quando pesquisam por dados.
sl: CKAN nabor podatkov je zbirka podatkovnih virov (npr. datotek), z opisom in drugimi informaciji, na stalnem URL naslovu. Nabore podatkov vidijo uporabniki ko iščejo podatke.

source: Collaborators
ar: المعاونون
bs: Saradnici
gl_es: Colaboradores/as
my_mm: ပူးပေါင်းဆောင်ရွက်သူများ
sr: Сарадници

source: Edit view
am: እይታን አድስ
ar: تعديل العرض
bs: Uredi prikaz
eu: Ikuspegia editatu
fa_ir: ویرایش نمایش
gl_es: Editar vista
lv: Rediģēt skatu
mk: Промена на приказ
my_mm: View ပြင်မည်
pt_pt: Editar vista
sl: Uredi pogled
sq: Ndrysho faqen
sr: Уређујте приказ

source: Add view
am: እይታ ጨምር
ar: إضافة عرض
bs: Dodaj prikaz
eu: Ikuspegia gehitu
fa_ir: افزودن نمایش
gl_es: Engadir vista
lv: Pievienot skatu
mk: Додадете приказ
my_mm: View ထည့်သွင်းမည်
pt_pt: Adicionar vista
sl: Dodaj pogled
sq: Shto faqën
sr: Додајте приказ

source: Views
am: እይታዎች
ar: طرق العرض
bs: Prikazi
eu: Bistak
fa_ir: نمایش‌ها
gl_es: Vistas
lv: Skati
mk: Прикази
my_mm: View များ
pt_pt: Vistas
sl: Pogledi
sq: Pamjet
sr: Прикази

source: Dataset description:
ar: وصف مجموعة البيانات:
bs: Opis skupa podataka:
gl_es: Descrición do conxunto de datos:
my_mm: Dataset ဖော်ပြချက် -
pt_pt: Descrição do conjunto de dados:
sr: Опис скупа података:
