Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Authorization function not found: %s
am: የፈቀዳ(Authorization) ተግባር አልተገኘም፡ %s
ar: لم يتم العثور على الكود البرمجي لمنح الصلاحية %s
bs: Funkcija autorizacije nije pronađena: %s
ca: Funció d'autorització no trobada: %s
da_dk: Godkendelsesfunktionen blev ikke fundet: %s
de: Autorisierungsfunktion nicht gefunden: %s
el: Άδεια λειτουργίας δεν βρέθηκε:%s
es: Función de autorización no encontrada: %s
eu: Baimen funtzioa ez da aurkitzen: %s
fa_ir: مجوز پیدا نمی‌شود :%s
gl_es: Non se atopou a función de autorización: %s
he: פונקציית האימות לא נמצאה: %s
hr: Funkcijа аutorizаcije nije pronаđenа: %s
hu: %s nevű authorizációs funkció nem található
it: Funzione di autorizzazione non trovata: %s
ja: 承認機能が見つかりません: %s
km: ពុំមានមុខងារអនុញ្ញាត៖ %s
lt: Prieigos funkcija nerasta: %s
lv: Autorizācijas grupa nav atrasta: %s
mk: Не е пронајдена функција за авторизација: %s
mn_mn: Нэвтрэх үйлдэл олдсонгүй: %s
my_mm: ခွင့်ပြုချက် function ကို မတွေ့ရှိခဲ့ပါ : %s
nl: Authorisatiefunctie niet gevonden: %s
no: Autoriseringsfunksjonen ikke funnet: %s
pt_br: Função de autorização não encontrada: %s
pt_pt: Não foi encontrada a função 'Autorização': %s
ru: Функция авторизации не найдена: %s
sl: Manjkajoča avtorizacijska funkcija: %s
sq: Funksioni i autorizimit nuk u gjet:%s
sr: Функција ауторизације није пронађена: %s
sr_latn: Funkcijа аutorizаcije nije pronаđenа: %s
sv: Behörighetsfunktion hittades inte: %s
th: ไม่พบฟังก์ชั่นการอนุมัติ: %s
uk_ua: Функція авторизації не знайдена: %s

source: Admin
am: አስተዳዳሪ
ar: مدير النظام
bs: Administrator
ca: Administració
da_dk: Administrator
el: Διαχειριστής
es: Administrador
eu: Administratzailea
fa_ir: مدیر سایت
gl_es: Administración
he: מנהל
hr: Administrator
it: Amministratore
ja: 管理者
km: អភិបាល
lt: Administratorius
lv: Administrators
mk: Администратор
mn_mn: Админ
my_mm: စီမံခန့်ခွဲသူ
pt_br: Administrador
pt_pt: Administração
ru: Админ
sl: Administrator
sq: Administratori
sr: Админ
th: ผู้ดูแลระบบ
uk_ua: Адмін

source: Member
am: አባል
ar: عضو
bs: Član
ca: Membre
da_dk: Medlem
de: Mitglied
el: Μέλος
es: Miembro
eu: Kidea
fa_ir: عضو
gl_es: Membro
he: חבר
hr: Član
it: Membro
ja: メンバー
km: សមាជិក
lt: Narys
lv: Biedrs
mk: Член
mn_mn: Гишүүн
my_mm: အဖွဲ့ဝင်
nl: Lid
no: Medlem
pt_br: Membro
pt_pt: Membro
ru: Участник
sl: Član
sq: Anëtar
sr: Члан
sv: Medlem
th: สมาชิก
uk_ua: Учасник

source: Need to be system administrator to administer
am: ለማስተዳደር የስርዐቱ አስተዳዳሪ(system administrator) መሆን አለቦት
ar: يجب أن تكون مدير النظام للقيام بمهام الإدارة
bs: Sаmo sistem аdministrаtor može administrirati
ca: Heu de ser administradors del sistema per administrar
da_dk: Du skal være systemadministrator for at administrere
de: Für diese Aufgabe werden Administratorrechte benötigt
el: Απαιτείται ένας διαχειριστής συστήματος για τη διαχείριση.
es: Es necesario ser administrador del sistema
eu: Sistema administratzailea izatea beharrezkoa da kudeatzeko
fa_ir: برای اقدام مورد نظر باید مدیر سیستم باشید
gl_es: Para poder administrar, vostede ten que pertencer á administración do sistema
he: אין מה לעשות, בשביל לנהל, חייבים לקבל קודם הרשאת ניהול
hr: Sаmo sistem аdministrаtor može administrirati
it: E' necessario essere amministratori del sistema per amministrarlo
ja: 管理するためにはシステム管理者である必要があります
km: ចាំបាច់ត្រូវតែជាអ្នកគ្រប់គ្រងប្រព័ន្ធដើម្បីធ្វើការគ្រប់គ្រង
lt: Redagavimui reikia sistemos administratoriaus teisių
lv: Jābūt sistēmas administratoram, lai to pārvaldītu
mk: Потребно е да бидете систем администратор за да администрирате.
mn_mn: Системийг удирдахын тулд администратор болох хэрэгтэй
my_mm: စီမံခန့်ခွဲရန် ဤစနစ်၏ စီမံခန့်ခွဲသူဖြစ်ရန် လိုအပ်သည်။
nl: U dient systeembeheerder te zijn om dit te beheren
no: Du må være systemadministrator for å forvalte
pt_br: É necessário ser administrador de sistemas para gerenciar
pt_pt: Precisa de ser o administrador do sistema para administrar
ru: Для этого действия необходимы права администратора.
sl: Za administracijo so potrebne sistemske pravice
sq: Duhesh me qenë administrator i sistemit për të administruar
sr: Само систем администратор може да управља
sr_latn: Sаmo sistem аdministrаtor može dа uprаvljа
sv: Du måste vara systemadministratör för att administrera.
th: ต้องเป็นผู้ดูแลระบบถึงจะจัดการได้
uk_ua: Для виконання цієї дії необхідні права системного адміністратора

source: Site Title
am: የጣብያው ስም
ar: عنوان الموقع
bs: Naslov stranice
ca: Nom del lloc
da_dk: Sites titel
de: Seitentitel
el: Τίτλος Ιστοσελίδας
es: Nombre del Sitio
eu: Tokiko izena
fa_ir: عنوان سایت
gl_es: Título do sitio
he: שמור כותרת
hr: Naslov stranice
it: Titolo sito
ja: サイトのタイトル
km: ចំណងជើងតំបន់បណ្តាញ
lt: Tinklapio pavadinimas
lv: Lapas nosaukums
mk: Наслов на сајтот
mn_mn: Сайтын гарчиг
my_mm: ဆိုက်အမည်
nl: Titel
no: Nettstedets tittel
pt_br: Título do Site
pt_pt: Título da Página
ru: Заголовок сайта
sl: Naslov strani
sq: Titulli faqes
sr: Наслов сајта
sv: Webbplatsnamn
th: ชื่อไซต์
uk_ua: Заголовок сайту

source: Style
bs: Stil
ca: Estil
el: Στυλ
es: Estilo
eu: Modua, estiloa, tankera, mota
fa_ir: استایل
he: סגנון
hr: Stil
it: Stile
ja: スタイル
km: រចនាបថ
lt: Stilius
lv: Stils
mk: Стил
mn_mn: Загвар
nl: Stijl
no: Stil
pt_br: Estilo
pt_pt: Estilo
ru: Стиль
sl: Stil
sr: Стил
sv: Stil
th: รูปแบบ
uk_ua: Стиль

source: Site Tag Line
am: የጣብያው መለያ መስመር
ar: شعار الموقع النصي
bs: Linija oznake stranice
ca: Titular del lloc
da_dk: Sitets tag-line
de: Seitenslogan
el: Γραμμή οδηγιών ιστοσελίδας
es: Etiqueta del logo del sitio
eu: Tokiko leloa
fa_ir: توضیحات سایت
gl_es: Lema do sitio
he: סלוגן האתר
hr: Linija oznake stranice
it: Sottotitolo del sito
ja: サイトのタグライン
km: ស្លាកបន្ទាត់របស់គេហទំព័រ
lt: Tinklapio gairių eilutė
lv: Lapas birkas līnija
mk: Таг линија на сајтот
mn_mn: Сайтын шошгоны зурвас
no: Nettstedets slagord
pt_br: Lema do site
pt_pt: Subtítulo da Página
ru: Линия тэгов сайта
sl: Napis strani
sq: Etiketat e faqës
sr: Ознака сајта
sv: Tagline för webbplatsen
th: คำอธิบายของไซต์
uk_ua: Лінія тегів сайту

source: Site Tag Logo
bs: Logo oznake stranice
ca: Logotip del lloc
da_dk: Sitets tag-logo
de: Seiten-Slogan-Logo
el: Λογότυπο οδηγίας ιστοσελίδας
es: Etiqueta del logo del sitio
eu: Tokiko logoaren etiketa
fa_ir: لوگوی سایت
he: תגית לוגו אתר
hr: Logo oznake stranice
it: Logo del sito
ja: サイトのタグロゴ
km: ស្លាករូបសំគាល់របស់គេហទំព័រ
lt: Tinklapio gairių logotipas
lv: Lapas birkas logo
mk: Таг лого на сајтот
mn_mn: Сайтын шошгоны лого
pt_br: Logomarca da etiqueta do sítio
pt_pt: Logótipo da página
ru: Логотип тэга сайта
sl: Logo strani
sr: Лого сајта
sv: Logotyp för webbplatskortnamn
th: โลโก้ของไซต์
uk_ua: Логотип тега сайту

source: About
am: ምንነት
ar: عن الموقع
bs: O servisu
ca: Quant a
da_dk: Om
de: Über
el: Σχετικά
es: Acerca de
eu: Buruz
fa_ir: درباره
gl_es: Sobre
he: אודות
hr: O servisu
hu: Rólunk
it: Informazioni
km: អំពី
lt: Apie
lv: Par
mk: За
mn_mn: Танилцуулга
my_mm: အကြောင်း
nl: Over
no: Om
pt_br: Sobre
pt_pt: Sobre
ru: О проекте
sl: O strani
sq: Rreth nesh
sr: О сервису
sr_latn: O servisu
sv: Om
th: เกี่ยวกับ
uk_ua: Про проект

source: About page text
am: ስለ ገጽ ጽሁፉ
ar: نص الصفحة: عن الموقع
bs: Tekst o stranici
ca: Text de presentació
da_dk: Om side-tekst
de: Text der "Über uns"-Seite
el: Κείμενο για τη σελίδα Σχετικά
es: Texto de la pátina de Acerca de
eu: Buruz orrialdeko testua
fa_ir: متن صفحه درباره
gl_es: Texto da páxina «Sobre»
he: טקסט עמוד אודות
hr: Tekst O stranici
it: Informazioni sulla pagina
ja: About ページのテキスト
km: អត្ថបទ អំពីទំព័រ
lt: Tekstas apie puslapį
lv: Par lapas tekstu
mk: За страницата текст
mn_mn: Танилцуулга хуудасны текст
my_mm: အကြောင်း စာမျက်နှာရှိ စာသား
nl: Over pagina
no: Tekst til om-siden
pt_br: página Sobre
pt_pt: Texto da página Sobre
ru: Текст страницы о проекте
sl: Besedilo o strani
sq: Teksti i faqes Rreth nesh
sr: Текст странице О севису
sv: Om webbplatsentext
th: ข้อความบนหน้า "เกี่ยวกับ"
uk_ua: Текст сторінки про проект

source: Intro Text
am: መግቢያ ጽሁፍ
ar: نص المقدمة
bs: Uvodni tekst
ca: Text introductori
da_dk: Introtekst
de: Einführungstext
el: Εισαγωγικό κείμενο
es: Texto Introductorio
eu: Sarrera testua
fa_ir: متن مقدمه
gl_es: Texto de introdución
he: טקסט הקדמה
hr: Uvodni tekst
it: Testo Introduzione
ja: 紹介テキスト
km: អត្ថបទ ផ្ដើមសេចក្ដីណែនាំ
lt: Įvadinis tekstas
lv: Ievadteksts
mk: Интро текст
mn_mn: Танилцуулга текст
my_mm: Intro စာသား
nl: Introductie tekst
no: Introtekst
pt_br: Texto Introdutório
pt_pt: Texto Introdutório
ru: Вводный Текст
sl: Uvodno besedilo
sq: Teksti hyrës
sr: Уводни текст
th: ข้อความเกริ่นนำ
uk_ua: Вступний текст

source: Text on home page
am: መነሻ ገጽ ላይ ያለው ጽሁፍ
ar: النص على الصفحة الرئيسية
bs: Tekst na početnoj stranici
ca: Text de la pàgina d'inici
da_dk: Tekst på hjem-side
de: Text der Startseite
el: Κείμενο στην αρχική σελίδα
es: Texto en página principal
eu: Testua hasierako orrialdean
fa_ir: متن صفحه اصلی
gl_es: Texto na páxina principal
he: טקסט בעמוד הבית
hr: Tekst na početnoj stranici
it: testo nella pagina principale
ja: ホームページ上のテキスト
km: អត្ថបទលើគេហទំព័រ
lt: Namų puslapio tekstas
lv: Teksts sākuma lapā
mk: Текст на насловна страна
mn_mn: Нүүр хуудасны текст
my_mm: ပင်မစာမျက်နှာရှိ စာသား
nl: Tekst op de homepage
no: Tekst på hjemmesiden
pt_br: Texto na Home Page
pt_pt: Texto na página principal
ru: Текст на главной странице
sl: Besedilo na domači strani
sq: Teksti në ballinë
sr: Текст на почетној станици
sv: Text på startsida
th: ข้อความบนหน้าหลัก
uk_ua: Текст на домашній сторінці

source: Custom CSS
am: የራስ CSS
ar: CSS مخصص
bs: Korisnički definisan CSS
ca: CSS personalitzat
da_dk: Brugerdefineret CSS
de: Angepasstes CSS
el: Προσαρμοσμένo CSS
es: CSS Personalizado
eu: CSS pertsonalizatuta
fa_ir: CSS سفارشی
gl_es: CSS personalizado
he: CSS מותאם אישית
hr: Korisnički definiran CSS
it: CSS personalizzato
ja: カスタム CSS
km: កែរសំរួល CSS
lt: Specializuotas CSS
lv: Pielāgots CSS
mk: Приспособлив CSS
mn_mn: Өөрчилсөн CSS
my_mm: စိတ်ကြိုက် CSS
no: Spesiallaget CSS
pt_br: CSS customizado
pt_pt: Personalizar CSS
ru: Произвольное CSS
sl: CSS po meri
sq: Kostumizo CSS-in
sr: Прилагођени CSS
sv: Egen CSS
th: CSS ที่กำหนดเอง
uk_ua: Довільний CSS

source: Customisable css inserted into the page header
am: በራስ መሻሻል የሚችህል CSS በገጹ አናት ላይ ገብቷል
ar: تم إدراج CSS مخصصة في رأس الصفحة
bs: CSS umetnut u zaglavlje stranice s mogućnošću prilagođavanja
ca: Full CSS personalitzable que s'insereix a la capçalera de la pàgina
da_dk: Brugerdefinérbart css indsat i sideheader
de: Anpassbares CSS, das in den Seitenkopf eingefügt wird
el: Εισαγωγή προσαρμοσμένου css στην κεφαλίδα της σελίδας
es: Hoja de estilo CSS personalizable insertada en la cabecera de la página
eu: orriaren goiburuan txertatutako pertsonalizatu ahal den css moduko orria
fa_ir: CSS سفارشی در قسمت بالای صفحه وارد شده
gl_es: Folla de estilo CSS personalizábel inserida na cabeceira da páxina
he: CSS שניתן להתאמה אישית, הוכנס לתוך ה- Header של העמוד
hr: CSS umetnut u zaglavlje stranice s mogućnošću izmjena
it: CSS personalizzato inserito nella testata della pagina
ja: カスタマイズ可能なCSS がページヘッダに挿入されました
km: CSS ដែលកែរសំរួលត្រូវបានបញ្ចូលទៅក្នុងបឋមកថាទំព័រ​
lt: Įterptas specializuotas css į puslapio antraštę
lv: Pielāgojams css ievietots lappuses galvenē
mk: Приспособлив CSS вметнат во хедерот на страната
mn_mn: Хуудасны толгой хэсэгт ѳѳрчлѳх боломжтой css орсон
my_mm: စိတ်ကြိုက်ပြုပြင်နိုင်သော css ကို page header သို့ထည့်မည်။
nl: Aanpasbaar CSS ingevoegd in de pagina header
pt_br: CSS customizável foi inserido no header da página
pt_pt: Personalizar CSS inserido no cabeçalho da página
ru: Настраиваемый CSS код внесен в заголовок страницы
sl: CSS po meri vstavljen v glavo strani
sq: Ne kreun e faqes u shtua css is kostumizuar
sr: Прилагодљиви css убачен у заглавље станице
sv: Egen CSS inlagd i sidhuvudet
th: ได้แทรก CSS ที่ปรับแต่งได้ลงในส่วนหัวของหน้าไว้แล้ว
uk_ua: Код сss, інтегрований в головну сторінку

source: Cannot purge package %s as associated revision %s includes non-deleted packages %s
bs: Nemoguće odbаcivаnje pаketа %s jer pridruženа verzijа %s sаdrži neizbrisane pаkete%s
ca: No es pot purgar el paquet %s ja que la revisió associada %s inclou paquets de dades no esborrats %s
da_dk: Kan ikke tømme datakilde %s da associeret revision %s omfatter ikke-slettede datakilder %s
de: Paket %s konnte nicht gelöscht werden, weil dazugehörige Revision %s nicht-gelöschte Pakete %s beinhaltet
el: Δεν είναι δυνατή η εκκαθάριση του πακέτου %s καθως η συνδεόμενη αναθεώρηση %s περιλαμβάνει μη διεγραμμένα πακέτα%s
es: No se puede purgar el paquete %s ya que la revisión asociada %s incluye paquetes de datos no borrados %s
eu: Ezin da %s paketea purgatu berrikuste elkartuak ezabatu gabeko datu %s paketeak barne dituelako %s
fa_ir: امکان پاکسازی پکیج‌ها نیست %s زیرا بازبینی‌های %s مربوطه شامل پکیج‌های پاک نشده هم هستند %s
he: אין אפשרות למחוק את חבילה %s מכיוון שגרסה %s כוללת חבילות שטרם נמחקו %s
hr: Nemoguće odbаcivаnje pаketа %s jer pridruženа verzijа %s sаdrži pаkete koji se ne mogu obrisаti %s
it: Impossibile effettuare il purge del pacchetto %s perché la revisione associata %s contiene i pacchetti non ancora cancellati %s
ja: パッケージ %s を削除できません。関連するリビジョン %s が削除されていないパッケージ %s を含んでいます。
km: មិនអាច​បោះចោល​កញ្ចប់​%sបាន ព្រោះ​កំណែ%s​ដែល​ជាប់​ពាក់​ព័ន្ធ​មាន​កញ្ចប់​%sមិន​ទាន់​លុប​ចោល​នៅ​ក្នុង​នោះ។
lt: Nepavyko sunaikinti paketo %s, nes susietas poversijis %s talpina neištrintus paketus %s
lv: Nevar iztīrīt paketi %s, jo saistītās izmaiņas %s iekļauj neizdzēstas paketes %s
mk: Не може да се исчисти податочниот сет %s затоа што поврзаната ревизија %s вклучува податочни сетови кои не се избришани %s
mn_mn: Нэгдсэн хяналт %s устгагдаж болохгүй %s багцууд байна тиймээс %s багцыг устгаж болохгүй
nl: Can package %s niet verwijderen omdat revisie %s niet gedelete packages %s bevat
no: Kan ikke tømme pakken %s fordi tilknyttet revisjon %s inkluderer ikke-slettede datakilder %s
pt_br: Não foi possível expurgar o pacote %s pois a revisão associada %s inclui pacotes não excluídos %s
pt_pt: Não é possível purgar o pacote %s como revisão %s associada inclui os pacotes %s não apagados
ru: Невозможно удалить пакет %s так как вовремя проверки %s были найдены неудаленные пакеты %s
sl: Ni možno izbrisati paketa %s, ker povezana revizija %s vsebuje ne-izbrisane pakete %s
sr: Немогуће одбацивање пакета %s јер придружена верзија %s садржи пакете који се не могу обрисати %s
sr_latn: Nemoguće odbаcivаnje pаketа %s jer pridruženа verzijа %s sаdrži pаkete koji se ne mogu obrisаti %s
sv: Kan inte radera paketet %s eftersom den relaterade versionen %s innehåller paket som ännu inte är raderade %s
th: ไม่สามารถถอดถอนแพคเกจ %s เนื่องจากรุ่นที่ %s ใช้แพคเกจ %s ที่ยังไม่ถูกลบ
uk_ua: Неможливо очистити пакет %s, оскільки версія %s містить невидалені пакети %s

source: Problem purging revision %s: %s
bs: Problem pri odbаcivаnju verzije %s: %s
ca: Problema al purgar la revisió %s: %s
da_dk: Fejl ved sletning af revision %s: %s
de: Fehler beim Löschen der Revision %s: %s
el: Πρόβλημα εκκαθάρισης αναθεώρησης %s:%s
es: Problema al purgar la revisión %s: %s
eu: Arazoa berrikustea purgatzeko momentuan %s: %s
fa_ir: در پاکسازی بازبینی‌ها مشکل وجود دارد %s: %s
he: בעיה במחיקת גרסת %s: %s
hr: Problem pri odbаcivаnju verzije %s: %s
it: Problema con il purge della revisione %s: %s
ja: リビジョン %sを削除時の問題: %s
km: មានបញ្ហាក្នុងការលុបបំបាត់កំណែ %s :%s
lt: Problema panaikinant poversijį %s: %s
lv: Problēmas attīrot izmaiņas %s: %s
mk: Грешка при чистење на ревизија %s: %s
mn_mn: %s-г цэвэрлэхэд гарсан алдаа: %s
nl: Probleem bij het verwijderen van revisie %s: %s
no: Feil på sletting av revisjon %s: %s
pt_br: Problema ao expurgar a revisão %s: %s
pt_pt: Problema ao purgar a revisão %s: %s
ru: При удалении редакции %s возникла проблема %s
sl: Problem pri odstranitvi revizije %s: %s
sr: Проблем при одбацивању верзије %s: %s
sr_latn: Problem pri odbаcivаnju verzije %s: %s
sv: Problem att rensa version %s: %s
th: เกิดปัญหาในการถอดถอนรุ่น %s: %s
uk_ua: При видаленні версії %s виникла помилка: %s

source: Purge complete
bs: Odbаcivаnje završeno
ca: Purga completa
da_dk: Tømning fuldført
de: Löschung abgeschlossen
el: Εκκαθάριση ολοκληρώθηκε
es: Completado
eu: Purga amaitua
fa_ir: پاکسازی کامل شده است
he: מחיקה הושלמה
hr: Odbаcivаnje završeno
it: Operazione di purge completata
ja: 削除完了
km: សម្អាតទាំងស្រុង
lt: Panaikinimas baigtas
lv: Attīrīšana pabeigta
mk: Чистењето е завршено
mn_mn: Бүрэн цэвэрлэх
nl: Verwijderen afgerond
no: Tømming komplett
pt_br: Expurgação completa
pt_pt: Purgar completo
ru: Очищение заверншено
sl: Odstranitev dokončana
sr: Одбацивање комплетно
sr_latn: Odbаcivаnje kompletno
sv: Rensning klar
th: การถอดถอนเสร็จสมบูรณ์
uk_ua: Очищення завершено

source: Action not implemented.
am: ድርጊቱ/እርምጃው አልተተገበረም
ar: لم ينفذ الإجراء.
bs: Akcija nije provedena.
ca: Acció no implementada.
da_dk: Handling ikke implementeret.
de: Befehl nicht implementiert.
el: Η λειτουργία δεν υλοποιείται.
es: Acción no implementada
eu: Inplementatu gabeko ekintza
fa_ir: عملیات مورد نظر اجرا نشده است.
gl_es: Acción non incorporada.
he: הפעולה לא בוצעה.
hr: Akcijа nije implementirаnа
it: Azione non implementata.
ja: 未実装のアクション
km: សកម្មភាពមិនត្រូវបានអនុវត្ត។
lt: Veiksmas nėra realizuotas.
lv: Darbība nav ieviesta.
mk: Акцијата не е имплементирана.
mn_mn: Үйлдлийг гүйцэтгэсэнгүй
my_mm: ဆောင်ရွက်ချက်မပြီးမြောက်ခဲ့ပါ။
nl: Actie niet geïmplementeerd
no: Handling ikke implementert.
pt_br: Ação não implementada.
pt_pt: Ação não implementada.
ru: Действие не вступило в силу
sl: Ukaz ni implementiran
sq: Veprimi nuk u përfundua.
sr: Акција није имплементирана.
sr_latn: Akcijа nije implementirаnа
sv: Aktiviteten inte implementerad.
th: การกระทำนี้ยังไม่ถูกสร้างขึ้น
uk_ua: Дія не вступила в силу.

source: Not authorized to see this page
am: ይሀን ገጽ ለማየት ፍቃድ የሎትም!
ar: غير مخول لرؤية هذه الصفحة
bs: Nemate ovlaštenje za posjetu ovoj stranici
ca: No esteu autoritzats a editar aquesta pàgina
da_dk: Ikke autoriseret til at se denne side
de: Sie haben keine Autorisierung seite zu sehen
el: Δεν επιτρέπεται να δείτε αυτή τη σελίδα
es: No estás autorizado para ver esta página
eu: Ez duzu baimenik orrialde hau ikusteko
fa_ir: اجازه دیدن این صفحه را ندارید
gl_es: Non está autorizado para ver esta páxina
he: אינך מורשה לצפות בעמוד זה.
hr: Nemаte ovlаsti za pristup ovoj strаnici
hu: Az oldal megtekintése nem engedélyezett
it: Non sei autorizzato a vedere questa pagina
ja: このページの表示は許可されていません
km: ពសិទ្ធិដើម្បីមើលទំព័រនេះ
lt: Jūs neturite teisių matyti šio puslapio
lv: Nav tiesību skatīt šo lapu
mk: Не сте овластени да пристапите на оваа страна
mn_mn: Энэ хуудсыг үзэх эрхгүй байна
my_mm: ဤစာမျက်နှာကိုကြည့်ရန် အခွင့်မရှိပါ။
nl: Niet geautoriseerd deze pagina te bekijken
no: Ikke autorisert til å se denne siden
pt_br: Não autorizado a ver esta página
pt_pt: Não está autorizado a ver esta página
ru: Недостаточно прав для просмотра этой страницы
sl: Nimate dovoljenja za ogled te strani
sq: Nuk jeni i autorizuar për të parë këtë faqe
sr: Немате овлашћења да бисте видели ову страницу
sr_latn: Nemаte ovlаšćenjа dа biste videli ovu strаnicu
sv: Du är inte behörig att se denna sida
th: ไม่ได้รับอนุญาตให้ดูหน้านี้
uk_ua: Недостатньо прав для перегляду цієї сторінки

source: Access denied
am: እንዳይገቡ ተከልክሏል
ar: تم رفض الوصول
bs: Pristup odbijen
ca: Accés denegat
da_dk: Adgang nægtet
de: Zugriff verweigert
el: Αδύνατη Πρόσβαση
es: Acceso denegado
eu: Sarrera ukatua
fa_ir: دسترسی امکان‌پذیر نیست
gl_es: Acceso denegado
he: גישה נדחתה
hr: Pristup odbijen
hu: Hozzáférés megtagadva
it: Accesso negato
ja: アクセスできません
km: ការចូលត្រូវបានបដិសេធ
lt: Kreiptis nepriimta
lv: Pieeja liegta
mk: Пристапот е одбиен
mn_mn: Нэвтрэх боломжгүй
nl: Toestemming geweigerd
no: Ingen tilgang
pt_br: Acesso negado
pt_pt: Acesso negado
ru: Отказано в доступе
sl: Dostop zavrnjen
sq: Ndalohet qasja
sr: Приступ одбијен
sr_latn: Pristup odbijen
sv: Åtkomst nekad
th: ปฏิเสธการเข้าใช้
uk_ua: У доступі відмовлено

source: Not found
am: አልተገኘም
ar: غير موجود
bs: Nije pronađeno
ca: No trobat
da_dk: Ikke fundet
de: Nicht gefunden
el: Δεν βρέθηκε
es: No encontrado
eu: Ez da aurkitu
fa_ir: پیدا نشد
gl_es: Non foi posíbel atopalo
he: לא נמצא
hr: Nije pronаđeno
hu: Nem található
it: Non trovato
ja: 見つかりません
km: ពុំអាចរកបាន
lt: Nerasta
lv: Nav atrasts
mk: Не е пронајдено
mn_mn: Олдсонгүй
my_mm: မတွေ့ရှိခဲ့ပါ။
nl: Niet gevonden
no: Ikke funnet
pt_br: Não encontrado
pt_pt: Não encontrado
ru: Не найдено
sl: Ni na voljo
sq: Nuk u gjet
sr: Није пронађено
sr_latn: Nije pronаđeno
sv: Hittades inte
th: ไม่พบ
uk_ua: Не знайдено

source: Bad request
am: አግባብ የሌለው ጥያቄ
ar: طلب غير ملائم
bs: Neispravan zahtjev
ca: Mala sol·licitud
da_dk: Fejl i forespørgslen
de: Fehlerhafte Anfrage
el: Λάθος αίτημα
es: Solicitud incorrecta
eu: Okerreko eskaera
fa_ir: درخواست نادرست
gl_es: Solicitude incorrecta
he: בקשה שגויה
hr: Loš zаhtjev
hu: Hibás kérés
it: Richiesta non valida
ja: 不正なリクエスト
km: ការស្នើរសុំមិនត្រូវលក្ខខណ្ឌ
lt: Bloga užklausa
lv: Nederīgs pieprasījums
mk: Лошо барање
mn_mn: Буруу хүсэлт
my_mm: တောင်းဆိုမှု မှားယွင်းနေပါသည်။
nl: Onjuiste aanvraag
no: Feilaktig forespørsel
pt_br: Requisição incorreta
pt_pt: Pedido errado
ru: Неверный запрос
sl: Neveljavna zahteva
sq: Kërkesë e gabuar
sr: Лош захтев
sr_latn: Loš zаhtev
sv: Felaktig begäran
th: คำขอไม่เหมาะสม
uk_ua: Неправильний запит

source: Action name not known: %s
bs: Ime akcije nije poznato: %s
ca: Acció desconeguda: %s
da_dk: Navn på handling er ukendt: %s
de: Aktionsname ist nicht bekannt: %s
el: Όνομα ενέργειας δεν είναι γνωστό:%s
es: Nombre de la acción desconocida: %s
eu: Ekintzaren izen ezezaguna: %s
fa_ir: نام اقدام مورد نظر معلوم نیست: %s
he: פעולה לא מוכרת: %s
hr: Ime аkcije nije poznаto: %s
hu: %s nevü tevékenység nem található
it: Nome di azione non nota: %s
ja: 不明のアクション名: %s
km: មិនអាចរាយអង្គភាពនៃប្រភេទនេះ៖​ %s
lt: Veiksmo pavadinimas nerastas: %s
lv: Darbības nosaukums nav zināms: %s
mk: Името на акцијата не е познато: %s
mn_mn: Үл таних үйлдэл: %s
nl: Actie naam onbekend: %s
no: Handlingsnavn ukjent: %s
pt_br: Nome de ação desconhecido: %s
pt_pt: Nome da ação não conhecido: %s
ru: Неизвестное имя действия: %s
sl: Ime ukaza je neznan: %s
sr: Име акције није познато: %s
sr_latn: Ime аkcije nije poznаto: %s
sv: Aktiviteten okänd: %s
th: ไม่รู้จักชื่อการกระทำนี้: %s
uk_ua: Назва дії невідома: %s

source: JSON Error: %s
am: JSON ስህተት: %s
ar: خطأ JSON: %s
bs: JSON Greška: %s
ca: Error JSON: %s
da_dk: JSON fejl: %s
de: JSON Fehler: %s
el: Λάθος JSON: %s
es: Error JSON: %s
eu: JSON akatsa: %s
fa_ir: خطا در JSON: %s
gl_es: Produciuse un erro de JSON: %s
he: טעות JSON: %s
hr: JSON Greškа: %s
hu: JSON Hiba: %s
it: Errore JSON: %s
ja: JSON エラー: %s
km: កំហុស​ JSON៖ %s
lt: JSON klaida: %s
lv: JSON kļūda: %s
mk: JSON грешка: %s
mn_mn: JSON Алдаа: %s
my_mm: JSON အမှား - %s
no: JSON-feil: %s
pt_br: Erro JSON: %s
pt_pt: Erro JSON: %s
ru: Ошибка JSON: %s
sl: JSON napaka: %s
sq: Gabim në JSON: %s
sr: JSON Грешка: %s
sr_latn: JSON Greškа: %s
sv: JSON-fel: %s
th: JSON ผิดพลาด: %s
uk_ua: Помилка JSON: %s
