Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: <p><strong>Admin:</strong> Can add/edit and delete datasets, as well as manage organization members.</p> <p><strong>Editor:</strong> Can add and edit datasets, but not manage organization members.</p> <p><strong>Member:</strong> Can view the organization's private datasets, but not add new datasets.</p>
ca: <p><strong>Admin:</strong> Pot crear/modificar i esborrar conjunts de dades, i gestionar membres de les organitzacions.</p> <p><strong>Editor:</strong> Pot afegir i editar conjunts de dades, però no pot gestionar membres de les organitzacions.</p> <p><strong>Member:</strong> Pot veure els conjunts de dades privats de l'organització, però no pot afegir-ne de nous.</p>
da_dk: <p><strong>Admin:</strong> Kan tilføje, redigere og slette datasæt såvel som at administrere medlemmer i en organisation. </p> <p><strong>Editor:</strong> Kan tilføje og redigere datasæt men ikke administrere medlemmer i en organisation</p> <p><strong>Medlem:</strong> Kan se organisationens private datasæt men ikke tilføje nye</p>
de: <p><strong>Admin:</strong> Kann Datensätze anlegen, bearbeiten und löschen und Organisationsmitglieder verwalten.</p> <p><strong>Redakteur:</strong> Kann Datensätze anlegen und bearbeiten, aber kann Mitglieder nicht verwalten.</p> <p><strong>Mitglied:</strong> Kann die privaten Datensätze der Organisation sehen, aber keine neuen Datensätze anlegen.</p>
el: <p><strong>Διαχειριστής:</strong> Μπορεί να προσθέσει/επεξεργαστεί σύνολα δεδομένων καθώς και να διαχειριστεί τα μέλη του φορέα.</p> <p><strong>Συντάκτης:</strong> Μπορεί να προσθέσει/επεξεργαστεί σύνολα δεδομένων αλλά όχι και να διαχειριστεί τα μέλη του φορέα.</p> <p><strong>Μέλος:</strong> Μπορεί να δεί τα ιδιωτικά σύνολα δεδομένων του φορέα που ανήκει , αλλά όχι να προσθέσει νέα.</p>
es: <p><strong>Administrador:</strong> Puede agregar, editar y eliminar conjuntos de datos, así como también administrar a los miembros de una organización.</p> <p><strong>Editor:</strong> Puede agregar y editar conjuntos de datos, pero no administrar a los miembros de una organización.</p> <p><strong>Miembro:</strong> Puede ver los conjuntos privados de una organización, pero no agregar nuevos conjuntos de datos.</p>
fa_ir: مدیر می‌تواند مجموعه‌های داده را اضافه یا حذف کند، و نیز عضویت اعضای سازمان را مدیریت کند. سردبیر می‌تواند مجموعه‌های داده اضافه یا حذف کند، اما نمی‌تواند عضویت اعضای سازمان را مدیریت کند. اعضا می‌توانند مجموعه‌های داده خصوصی سازمان را ببینند، اما نمی‌توانند مجموعه‌های داده جدیدی به آنها اضافه کنند.
he: <p><strong> מנהל/ת (אדמין): </strong> יכולים להוסיף/לערוך צבירי נתונים ולנהל את החברים בארגון. </p> <p><strong> עורכ/ת (editor): </strong> יכולים להוסיף ולערוך צבירי נתונים, אך לא יכולים לערוך את החברים בארגון. </p> <p><strong> חבר/ה: (member)</strong> יכולים לראות את צבירי הנתונים הפרטיים של הארגון, אך לא יכולים להוסיף צבירי נתונים חדשים.</p>
hr: <p><strong>Administrator:</strong> Može dodati/izmijeniti i obrisati skupove podataka, te upravljati članovima organizacije.</p> <p><strong>Urednik:</strong> Može dodati i izmijeniti skupove podataka, ali ne može upravljati članovima organizacije.</p> <p><strong>Član:</strong> Može vidjeti privatne skupove podataka organizacije, ali ne može dodavati nove skupove podataka.</p>
it: <p><strong>Amministratore:</strong> può aggiungere/modificare ed eliminare i dataset, oltre a gestire i membri dell'organizzazione.</p> <p><strong>Curatore:</strong> può aggiungere e modificare i dataset, ma non può gestire i membri dell'organizzazione.</p> <p><strong>Membro:</strong> può visualizzare i dataset privati dell'organizzazione, ma non può aggiungerne di nuovi.</p>
ja: <p><strong>管理者:</strong> データセットの追加/削除や組織メンバーの管理が可能です。</p><p><strong>編集者:</strong>データセットの追加や編集が可能ですが、組織メンバーの管理はできません。</p><p><strong>メンバー:</strong> 組織のプライベートなデータセットを閲覧できますが、新しいデータセットを追加することはできません。</p>
km: <p><strong>អ្នកគ្រប់គ្រង (Admin)៖</strong> អាចបន្ថែម/កែប្រែ និងលុបបណ្តុំទិន្នន័យ ក៏ដូចជាការគ្រប់គ្រងសមាជិកអង្គភាពទាំងអស់។</ p><p><strong>ពណ្ណាធីការ៖</strong> អាចបន្ថែមនិងកែប្រែ បណ្តុំទិន្នន័យបាន ប៉ុន្តែមិនបាន​គ្រប់គ្រងសមាជិកអង្គភាពទេ។</p> <p> <strong>សមាជិក៖ </ strong> អាចមើលទិន្នន័យលក្ខណៈឯកជនរបស់ អង្គភាពនេះបាន ប៉ុន្តែមិនអាចបន្ថែមបណ្តុំទិន្នន័យថ្មីទេ។ </ p >
lt: <p><strong>Administratorius:</strong> Gali pridėti/redaguoti ir trinti rinkmenas, taip pat valdyti organizacijos narius.</p> <p><strong>Redaguotojas:</strong> Gali pridėti ir redaguoti rinkmenas, bet ne valdyti organizacijos narius.</p> <p><strong>Narys:</strong> Gali matyti organizacijos privačias rinkmenas, bet ne pridėti naujas rinkmenas.</p>
mk: <p><strong>Администратор:</strong>Може да додава/уредува и брише податочни сетови, како и да управува со членови на организацијата.</p><p><strong>Уредувач:</strong>Може да додава и уредува податочни сетови, но не може да управува со членови на организацијата.</p><p><strong>Член:</strong>Може да ги прегледува приватните податочни сетови на организацијата, но не и да додава нови податочни сетови </p>
mn_mn: <p><strong>Админ нь:</strong> Байгууллагын гишүүдийг тохируулахаас гадна өгөгдлийн бүрдлүүдийг нэмэх болон устгах боломжтой.</p> <p><strong>Засварлагч нь:</strong> Өгөгдлийн бүрдлийг нэмэх болон устгах боломжтой боловч байгууллагын гишүүдийг тохируулах боломжгүй.</p> <p><strong>Гишүүн нь:</strong> Байгууллагын хаалттай өгөгдлийн бүрдлийг үзэх боломжтой боловч шинээр нэмэх боломжгүй.</p>
nl: <p><strong>Admin:</strong> Kan datasets toevoegen/bewerken/verwijderen en leden van organisaties beheren.</p> <p><strong>Editor:</strong> Kan datasets toevoegen en bewerken, maar kan de leden van organisaties niet beheren.</p> <p><strong>Member:</strong> Kan de datasets van organisaties bekijken , maar niet toevoegen.</p>
no: <p><strong>Admin:</strong> Kan legge til, redigere og slette datasett, og administrere gruppemedlemmer.</p> <p><strong>Redaktør:</strong> Kan legge til og redigere datasett, men ikke administrere gruppemedlemmer.</p> <p><strong>Medlem:</strong> Kan se gruppens private datasett, men ikke legge til nye datasett.</p>
pt_br: <p><strong>Administrador:</strong> Pode adicionar/editar e excluir conjuntos de dados, assim como gerenciar membros da organização.</p> <p><strong>Editor:</strong> Pode adicionar e editar conjuntos de dados, mas não gerenciar membros da organização.</p> <p><strong>Membro:</strong> Pode ver os conjuntos de dados privados da organização, mas não adicionar novos conjuntos de dados.</p>
ru: <p><strong>Администратор:</strong>Может добавлять/редактировать и удалять данные, а также управлять участниками организации.</p> <p><strong>Редактор:</strong> Может добавлять/редактировать данные, но не управлять участниками организации.</p> <p><strong> Участник:</strong> Может просматривать приватные данные организации, но не может добавлять данные</p>
sv: <p><strong>Administratör:</strong> Kan lägga till, redigera och radera dataset, samt administrera organisationens medlemmar.</p> <p><strong>Redaktör:</strong> Kan lägga till och redigera dataset men inte administrera medlemmar.</p> <p><strong>Medlem:</strong> Kan se organisationens privata dataset men kan inte lägga till nya dataset.</p>
th: <p><strong>Admin:</strong>เพิ่ม/แก้ไข/ลบ ชุดข้อมูล และจัดการสมาชิกขององค์กร</p> <p><strong>บรรณาธิการ:</strong>สามารถเพิ่มหรือแก้ไขชุดข้อมูลแต่ไม่สามารถจัดการสมาชิกองค์กรได้</p> <p><strong>สมาชิก:</strong> สามารถดูชุดข้อมูลส่วนบุคคลขององค์กรคุณได้แต่ไม่สามารถเพิ่มชุดข้อมูลใหม่ได้</p>

source: Add member
ca: Afegiu un membre<p><strong>Member:</strong> Can view the organization's private datasets, but not add new datasets.</p>
el: Προσθήκη μέλους
es: Agregar miembro
ja: メンバーの追加
lt: Pridėti narį
nl: Lid toevoegen
pt_br: Adicionar membro
ru: Добавить участника
uk_ua: Додати учасника

source: Create an Organization
am: ድርጅት ፍጠር
ar: إنشاء مؤسسة
bs: Kreiraj organizaciju
ca: Creeu una organització
da_dk: Opret en organisation
de: Organisation erstellen
el: Προσθέστε έναν Οργανισμό
es: Crear una Organización
eu: Erakunde bat sortu
fa_ir: ایجاد سازمان
gl_es: Crear unha organización
he: צרו ארגון
hr: Kreiraj Organizaciju
it: Crea una Organizzazione
ja: 組織の作成
km: បង្កើតអង្គភាពមួយ
lt: Sukurti organizaciją
lv: Izveidot organizāciju
mk: Креирајте организација
mn_mn: Байгууллага үүсгэх
my_mm: အဖွဲ့အစည်းတစ်ခု ဖန်တီးခြင်း
nl: Creëer een Organisatie
no: Opprett en organisasjon
pt_br: Criar uma Organização
pt_pt: Criar uma Organização
ru: Создать Организацию
sl: Ustvarite organizacijo
sq: Krijo një Organizatë
sr: Креирајте организацију
sv: Skapa en Organisation
th: สร้างองค์กรใหม่
uk_ua: Створити організацію

source: Update Organization
am: ድርጅት አሻሽል
ar: تحديث مؤسسة
bs: Ažuriraj organizaciju
ca: Afegiu una organització
da_dk: Opdatér organisation
de: Organisation aktualisieren
el: Αποθήκευση Οργανισμού
es: Actualizar Organización
eu: Erakundea eguneratu
fa_ir: به‌‌روزرسانی سازمان
gl_es: Actualizar organización
he: עדכון ארגון
hr: Ažuriraj Organizaciju
it: Aggiorna una Organizzazione
ja: 組織の更新
km: ធ្វើបច្ចុប្បន្នភាពអង្គភាព
lt: Atnaujinti organizaciją
lv: Atjaunot organizāciju
mk: Ажурирајте организација
mn_mn: Зохион байгуулалт шинэчлэх
my_mm: အဖွဲ့အစည်းကို update လုပ်မည်
nl: Update Organisatie
no: Oppdater organisasjon
pt_br: Atualizar organização
pt_pt: Atualizar Organização
ru: Обновить Организацию
sl: Posodobite organizacijo
sq: Modifiko Organizatën
sr: Ажурирајте организацију
sv: Uppdatera Organisation
th: ปรับปรุงองค์กร
uk_ua: Оновити організацію

source: Create Organization
am: ድርጅት ፍጠር
ar: إنشاء المؤسسة
bs: Kreiraj organizaciju
ca: Creeu una organització
da_dk: Opret organisation
de: Organisation erstellen
el: Δημιουργία Φορέα
es: Crear Organización
eu: Erakundea sortu
fa_ir: ایجاد سازمان
gl_es: Crear organización
he: יצירת ארגון
hr: Kreiraj Organizaciju
it: Crea una Organizzazione
ja: 組織の作成
km: បង្កើតអង្គភាព
lt: Sukurti organizaciją
lv: Izveidot organizāciju
mk: Креирајте организација
mn_mn: Байгууллага үүсгэх
my_mm: အဖွဲ့အစည်း ဖန်တီးမည်
nl: Creëer Organisatie
no: Opprett organisasjon
pt_br: Criar Organização
pt_pt: Criar Organização
ru: Создать Организацию
sl: Ustvarite organizacijo
sq: Krijo Organizatën
sr: Креирајте организацију
sv: Skapa organisation
th: สร้างองค์กรใหม่
uk_ua: Створити організацію

source: My Organization
am: ድርጅቴ
ar: مؤسستي
bs: Moja organizacija
ca: La meva organització
da_dk: Min organisation
de: Meine Organisation
el: Ο οργανισμός μου
es: Mi Organización
eu: Nire erakundea
fa_ir: سازمان من
gl_es: A miña organización
he: הארגון שלי
hr: Moja Organizacija
it: La mia Organizzazione
ja: 私の組織
km: អង្គភាពរបស់ខ្ញុំ
lt: Mano organizacija
lv: Mana organizācija
mk: Моја Организација
mn_mn: Миний байгууллага
my_mm: ကျွန်ုပ်၏ အဖွဲ့အစည်း
nl: Mijn Organisatie
no: Min organisasjon
pt_br: Minha Organização
pt_pt: A Minha Organização
ru: Моя Организация
sl: Moja organizacija
sq: Organizata ime
sr: Моја организација
sv: Min organisation
th: องค์กรของฉัน
uk_ua: Моя організація

source: my-organization
ca: la-meva-organitzacio
da_dk: min-organisation
de: meine-organisation
es: mi-organizacion
fa_ir: سازمان-من
hr: moja Organizacija
ja: 私の組織
lt: mano-organizacija
mk: моја-организација
mn_mn: миний байгууллага
nl: mijn-organisatie
no: min-organisasjon
pt_br: minha-organizacao
ru: моя-организация
uk_ua: моя-організація

source: A little information about my organization...
am: ስለ ድርጅቴ ትንሽ መረጃ
ar: نبذة مختصرة عن مؤسستي ...
bs: Ukratko o mojoj organizaciji...
ca: Una mica d'informació sobre la meva organització...
da_dk: Lidt information om min organisation...
de: Ein paar Informationen zu meiner Organisation...
el: Λίγες πληροφορίες σχετικά με τον φορέα....
es: Un poco de información acerca de mi organización...
eu: Nire erakundeari buruzko informazio piska bat...
fa_ir: اطلاعاتی درباره سازمان من ...
gl_es: Unha chisca de información sobre a miña organización…
he: מידע קצר על הארגון שלי...
hr: Malo informacija o mojoj Organizaciji
it: Qualche informazioni sulla mia organizzazione...
ja: 私の組織についての簡単な情報
km: មានពត៌មានតិចតួចអំពីអង្គភាពរបស់ខ្ញុំ ...
lt: Truputis informacijos apie mano organizaciją...
lv: Nedaudz informācijas par manu organizāciju ...
mk: Малку информации за мојата организација ...
mn_mn: Миний байгууллагийн талаар товч мэдээлэл
my_mm: ကျွန်ုပ်၏ အဖွဲ့အစည်းအကြောင်း သတင်းအချက်အချို့...
nl: Informatie over de organisatie...
no: Litt informasjon om min organisasjon...
pt_br: Um pouco de informações sobre a minha organização...
pt_pt: Alguma informação sobre a minha organização ...
ru: Кратко о моей организации...
sl: Nekaj informacij o moji organizaciji...
sq: Disa informacione rreth organizatës time...
sr: Мало информација о мојој организацији...
sv: Lite information om min organisation...
th: ข้อมูลเบื้องต้นเกี่ยวกับองค์กรของฉัน
uk_ua: Коротко про мою організацію...

source: Are you sure you want to delete this Organization?
ca: Segur que voleu esborrar aquesta organització?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε τον Φορέα ;
es: ¿Está seguro de que desea eliminar esta Organización?
ja: この組織を削除してもよろしいですか？
lt: Ar tikrai norite ištrinti šią organizaciją?
nl: Weet je zeker dat je deze organisatie wilt verwijderen?
pt_br: Você tem certeza de que deseja excluir essa Organização?
ru: Вы уверены, что хотите удалить эту Организацию?
uk_ua: Ви впевнені, що хочете видалити цю організацію?

source: Save Organization
am: ድርጅቱን አስቀምጥ
ar: حفظ المؤسسة
bs: Spremi organizaciju
ca: Desa l'organització
da_dk: Gem organisation
de: Organisation speichern
el: Αποθήκευση Οργανισμού
es: Guardar Organización
eu: Gorde Erakundea
fa_ir: ذخیره سازمان
gl_es: Gardar a organización
he: שמרו ארגון
hr: Spremi Organizaciju
it: Salva Organizzazione
ja: 組織の保存
km: រក្សារទុកអង្គភាព
lt: Išsaugoti organizaciją
lv: Saglabāt organizāciju
mk: Зачувајте организација
mn_mn: Байгууллага хадгалах
my_mm: အဖွဲ့အစည်းကို သိမ်းဆည်းမည်
nl: Organisatie opslaan
no: Lagre organisasjon
pt_br: Salvar Organização
pt_pt: Guardar Organização
ru: Сохранить Организацию
sl: Shrani organizacijo
sq: Ruaj organizatën
sr: Сачувај организацију
sv: Spara organisationen
th: บันทึกองค์กร
uk_ua: Зберегти організацію

source: This organization has no description
ca: Aquesta organització no té cap descripció
da_dk: Denne organisation har ingen beskrivelse
de: Diese Organisation hat keine Beschreibung
el: Ο οργανισμός δεν έχει περιγραφή
es: Esta organización no tiene una descripción
hr: Ova organizacija nema opis
it: Questa organizzazione non ha descrizione
ja: この組織には説明がありません
km: ពុំមានការពិពណ៌នាអំពីអង្គភាពនេះ
lt: Ši organizacija neturi aprašymo
mn_mn: Байгууллагын тухай тайлбар байхгүй байна.
nl: Deze organisatie heeft geen beschrijving
no: Denne organisasjonen mangler beskrivelse
pt_br: A organização não tem descrição
ru: У этой организации нет описания
sv: Denna organisation saknar beskrivning
th: ไม่มีคำอธิบายสำหรับองค์กรนี้
uk_ua: Ця організація не має опису

source: Create Dataset
am: የመረጃ ስብስብ ፍጠር
ar: إنشاء مجموعة البيانات
bs: Kreiraj skup podataka
ca: Creeu un conjunt de dades
da_dk: Opret datasæt
de: Datensatz anlegen
el: Δημιουργείστε ένα σύνολο δεδομένων
es: Crear Conjunto de datos
eu: Datu multzoa sortu
fa_ir: ایجاد مجموعه داده
gl_es: Crear conxunto de datos
he: צור צביר נתונים
hr: Kreiraj skup podataka
it: Crea un dataset
ja: データセットの作成
km: បង្កើតបណ្តុំទិន្នន័យ
lt: Sukurti rinkmeną
lv: Izveidot datu kopu
mk: Креирајте податочен сет
mn_mn: Өгөгдлийн бүрдэл үүсгэх
my_mm: Dataset ဖန်တီးခြင်း
nl: Creëer Dataset
no: Opprett datasett
pt_br: Criar um conjunto de dados »
pt_pt: Criar Conjunto de Dados
ru: Создать массив данных
sl: Ustvari nabor podatkov
sq: Krijo setin e të dhënave
sr: Креирај скуп података
sv: Skapa dataset
th: สร้างชุดข้อมูล
uk_ua: Створити набір даних

source: What are datasets?
am: የመረጃ ስብስቦች ምንድናቸው?
ar: ما هي مجموعات البيانات؟
bs: Šta su skupovi podataka?
ca: Què són els conjunts de dades?
da_dk: Hvad er datasæt?
de: Was sind Datensätze?
el: Τι είναι τα σύνολα δεδομένων;
es: ¿Qué son los conjuntos de datos?
eu: Zer dira datu multzoak?
fa_ir: مجموعه‌‌های داده چه هستند؟
gl_es: Que son os conxuntos de datos?
he: מה הם צבירי נתונים?
hr: Što su skupovi podataka?
it: Cosa sono i dataset?
ja: データセットとは？
km: តើអ្វីទៅជាបណ្តុំទិន្នន័យ?
lt: Kas yra rinkmena?
lv: Kas ir datu kopas?
mk: Што се податочни сетови?
mn_mn: Өгөгдлийн бүрдэл гэж юу вэ?
my_mm: Dataset တွေက ဘာလဲ။
nl: Wat zijn datasets?
no: Hva er datasett?
pt_br: O que são conjuntos de dados?
pt_pt: O que são conjuntos de dados?
ru: Какие пакеты данных?
sl: Kaj so nabori podatkov?
sq: Çfarë janë setet e të dhënave?
sr: Шта су скупови података?
sv: Vad är dataset?
th: อะไรคือข้อมูล?
uk_ua: Що таке набір даних?

source: Datasets are simply used to group related pieces of data. These can then be found under a single url with a description and licensing information.
ca: Els conjunts han estat usats per a agrupar peces de dades. Es poden trobar sota una sola URL amb una descripció i informació de llicència.
el: τα Σύνολα δεδομένων χρησιμοποιούνται για να ομαδοποιήσουν σχετικά δεδομένα. Αυτά μπορούν στη συνέχεια να βρεθούν κάτω από μια ενιαία διεύθυνσή (url) , με μια περιγραφή και πληροφορίες αδειοδότησης.
es: Los Conjuntos de Datos son simplemente utilizados para agrupar pedazos de datos relacionados. Estos pueden entonces ser encontrados bajo una misma dirección url con una descripción e información de licenciamiento.
ja: データセットはいくつかのデータを単にグループ化するために使われます。これらは記述とライセンス情報がある単一のURLで見つけられます。
lt: Rinkmenos yra naudojamos grupuoti susijusiems duomenų gabaliukams. Kurie gali būti pasiekiami per vieną URL su aprašomąja ir licencijavimo informacija.
nl: Datasets worden gebruikt om gerelateerde data te groeperen. Deze kan vervolgens gevonden worden onder een URL met een beschrijving en licentie informatie.
pt_br: Conjuntos de dados são simplesmente utilizados para agrupar partes relacionadas dos dados. Eles podem ser encontrados sob uma url única, com uma descrição e informações sobre a sua licença.
ru: Пакеты данных просто использовать для группировки связанных элементов данных. Они могут быть найдены по единому URL-адресу с описанием и лицензионной информацией.

source: Are you sure you want to delete dataset - {name}?
am: የመረጃ ስብስብ {name}ን ማጥፋት መፈለግዎን እርግጠኛ ነዎት?
ar: هل أنت متأكد أنك تريد حذف مجموعة البيانات - {name}؟
bs: Jeste li sigurni da želite izbrisati skup podataka - {name}?
ca: Segur que voleu esborrar el conjunt de dades - {name}?
da_dk: Er du sikker på, at du vil slette datasættet - {name}?
de: Bist du sicher, dass du den Datensatz {name} löschen willst?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε το σύνολο δεδομένων - {name}? ;
es: ¿Está seguro de que desea eliminar el conjunto de datos - {name}?
eu: Ziur - {name} datu multzoa ezabatu nahi duzula?
fa_ir: مطمئن‌اید می‌خواهید مجموعه داده را حذف کنید - {name}؟
gl_es: Confirma que quere eliminar o conxunto de datos {name}?
he: האם אתם בטוחים שאתם רוצים למחוק את צביר הנתונים - {name}?
hr: Jeste li sigurni da želite obrisati skup podataka - {name}?
it: Sei sicuro di voler eliminare il dataset - {name}?
ja: データセット - {name} を削除してもよろしいですか？
km: តើអ្នកពិតជាចង់លុបបណ្តុំទិន្នន័យ - {name}?
lt: Ar tikrai norite ištrinti rinkmeną - {name}?
lv: Vai tiešām vēlaties dzēst datu kopumu - {name}?
mk: Дали сте сигурни дека сакате да го избришете податочниот сет - {name}?
mn_mn: Та {name} өгөгдлийн бүрдлийг устгахдаа итгэлтэй байна уу?
my_mm: {name} - dataset ကို ဖျက်လိုသည်မှာ သေချာပါသလား။
nl: Weet je zeker dat je deze dataset wilt verwijderen - {name}?
no: Er du sikker på at du ønsker å slette datasettet - {name}?
pt_br: Você tem certeza de que deseja excluir o conjunto de dados - {name}?
pt_pt: Tem a certeza que pretende eliminar o conjunto de dados - {name}?
ru: Вы уверены, что хотите удалить пакет данных - {name}?
sl: Ste prepričani da želite izbrisati nabor podatkov - {name}?
sq: A jeni i sigurtë që dëshironi të fshini setin e të dhënave - {name}?
sr: Да ли сте сигурни да желите да избришете скуп података - {name}?
sv: Vill du verkligen radera detta dataset: {name}?
th: คุณแน่ใจว่าคุณต้องการลบชุดข้อมูล - {name}?
uk_ua: Ви впевнені, що хочете видалити набір даних - {name}?

source: Are you sure you want to delete resource - {name}?
am: የመረጃ ምንጭ {name}ን ማጥፋት መፈለግዎን እርግጠኛ ነዎት?
ar: هل أنت متأكد أنك تريد حذف المورد - {name}؟
bs: Jeste li sigurni da želite izbrisati resurs - {name}?
ca: Segur que voleu esborrar el recurs - {name}?
da_dk: Er du sikker på, at du vil slette ressourcen - {name}?
de: Bist du sicher, dass du die Ressource {name} löschen willst?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε τον πόρο - {name} ;
es: ¿Está seguro de que desea eliminar el recurso - {name}?
eu: Ziur - {name} baliabidea ezabatu nahi duzula?
fa_ir: مطمئن‌اید می‌خواهید منبع را حذف کنید - {name}؟
gl_es: Confirma que quere eliminar o recurso {name}?
he: האם אתם בטוחים שאתם רוצים למחוק את המשאב - {name} ?
hr: Jeste li sigurni da želite obrisati resurs - {name}?
it: Sei sicuro di voler eliminare la risorsa - {name}?
ja: リソース - {name} を削除してもよろしいですか？
km: តើអ្នកពិតជាចង់លុបធនធាន - {name}?
lt: Ar tikrai norite ištrinti išteklių - {name}?
lv: Vai tiešām vēlaties dzēst resursu - {name}?
mk: Дали сте сигурни дека сакате да го избришете ресурсот - {name}?
mn_mn: Та {name} материалыг устгахдаа итгэлтэй байна уу?
my_mm: {name} - resource ကို ဖျက်လိုသည်မှာ သေချာပါသလား။
nl: Weet je zeker dat je deze hulpbron wilt verwijderen - {name}?
no: Er du sikker på at du vil slette ressursen - {name}?
pt_br: Você tem certeza de que deseja excluir o recurso - {name}?
pt_pt: Tem certeza de que deseja excluir recurso - {name}?
ru: Вы уверены, что хотите удалить ресурс - {name}?
sl: Ste prepričani da želite izbrisati vir - {name}?
sq: A jeni të sigurtë që dëshironi të fshini burimin - {name}?
sr: Да ли сте сигурни да желите да избришете ресурс - {name}?
sv: Vill du verkligen radera resursen - {name}?
th: คุณแน่ใจว่าคุณต้องการลบทรัพยากร - {name}?
uk_ua: Ви впевнені, що хочете видалити ресурс - {name}?

source: View dataset
am: የመረጃ ስብስብ አሳይ
ar: عرض مجموعة البيانات
bs: Pogledaj skup podataka
ca: Mostra conjunt de dades
da_dk: Se datasæt
de: Datensatz ansehen
el: Προβολή συνόλου δεδομένων
es: Ver conjunto de datos
eu: Datu multzoa ikusi
fa_ir: نمایش مجموعه داده
gl_es: Ver conxunto de datos
he: הצג צביר נתונים
hr: Pogledaj Skup podataka
it: Visualizza dataset
ja: データセットの表示
km: មើលបណ្តុំទិន្នន័យ
lt: Peržiūrėti rinkmeną
lv: Skatīt datu kopu
mk: Приказ на податочен сет
mn_mn: Өгөгдлийн бүрдлийг харах
my_mm: Dataset ကြည့်မည်
nl: Bekijk dataset
no: Vis datasett
pt_br: Ver conjunto de dados
pt_pt: Ver conjunto de dados
ru: Показать пакеты данных
sl: Poglej nabor podatkov
sq: Shfaq setin e të dhënave
sr: Погледајте скуп података
sv: Visa dataset
th: ดูชุดข้อมูล
uk_ua: Переглянути набір даних

source: Create dataset
bs: Kreiraj skup podataka
ca: Crea conjunt de dades
da_dk: Opret datasæt
de: Datensatz anlegen
el: Δημιουργείστε ένα σύνολο δεδομένων
es: Crear conjunto de datos
eu: Datu multzoa sortu
fa_ir: ایجاد مجموعه داده
he: יצירת בסיס נתונים
hr: Kreiraj Skup podataka
it: Crea dataset
ja: データセットの作成
km: បង្កើតបណ្តុំទិន្នន័យ
lt: Sukurti rinkmeną
lv: Izveidot datu kopu
mk: Креирајте податочен сет
mn_mn: Өгөгдлийн бүрдэл үүсгэх
nl: Creëer dataset
no: Opprett et datasett »
pt_br: Criar um conjunto de dados »
pt_pt: Criar conjunto de dados
ru: Создать массив данных
sl: Ustvari nabor podatkov
sr: Креирајте скуп података
sv: Skapa dataset
th: สร้างชุดข้อมูล
uk_ua: Створити набір даних
