Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: %(site_title)s is a community-run catalogue of useful sets of data on the Internet. You can collect links here to data from around the web for yourself and others to use, or search for data that others have collected. Depending on the type of data (and its conditions of use), %(site_title)s may also be able to store a copy of the data or host it in a database, and provide some basic visualisation tools.
ca: %(site_title)s és un catàleg de dades útils que es poden trobar a Internet, mantingut per la comunitat. Podeu afegir-hi enllaços a dades per al vostre ús o d'altres, o buscar dades que altres hagin afegit. Depenent del tipus de dades (i de les seves condicions d'ús), %(site_title)s també pot emmagatzemar una còpia de les dades, o allotjar-les en una base de dades i proveir eines de visualització bàsiques.%(site_title)s is a community-run catalogue of useful sets of data on the Internet. You can collect links here to data from around the web for yourself and others to use, or search for data that others have collected. Depending on the type of data (and its conditions of use), %(site_title)s may also be able to store a copy of the data or host it in a database, and provide some basic visualisation tools.
da_dk: %(site_title)s er et brugerdrevet katalog med nyttige datasæt på internettet. Du kan samle links til data her, som du selv og andre kan bruge, eller søge efter data som andre har lagt ind. Afhængig af datatypen (og brugsbetingelser) kan %(site_title)s også gemme en kopi af data eller opbevare dem i en database, og give tilgang til enkle visualiseringsværktøjer.
de: %(site_title)s ist ein gemeinschaftlich betriebener Katalog mit nützlichen Datensätzen aus dem Internet. Du kannst hier Links aus dem ganzen Netz sammeln, um sie selbst zu nutzen und anderen zur Verfügung zu stellen. Abhängig vom Datentyp (und den Nutzungsbedingungen), kann %(site_title)s auch berechtigt sein, eine Kopie der Daten zu speichern oder in der eigenen Datenbank zu hosten, und einfache Visualisierungen anzubieten.
el: %(site_title)s είναι ένας κατάλογος που διευθύνεται από μια κοινότητα χρήσιμων συνόλων δεδομένων στο Διαδίκτυο. Μπορείτε να συλλέξετε συνδέσμους εδώ με τα δεδομένα από το διαδίκτυο για χρήση από τον εαυτό σας και τους άλλους, ή να αναζητήσετετα δεδομένα που έχουν συλλέξει οι άλλοι. Ανάλογα με τον τύπο των δεδομένων (και τους όρους χρήσης του), οι %(site_title)s μπορεί επίσης να είναι σε θέση να αποθηκεύσουν ένα αντίγραφο των δεδομένων ή να το φιλοξενήσουν σε μια βάση δεδομένων και να παρέχουν ορισμένα βασικά εργαλεία απεικόνισης.%(site_title)s is a community-run catalogue of useful sets of data on the Internet. You can collect links here to data from around the web for yourself and others to use, or search for data that others have collected. Depending on the type of data (and its conditions of use), %(site_title)s may also be able to store a copy of the data or host it in a database, and provide some basic visualisation tools.
es: %(site_title)s es un catálogo, operado colectivamente, de conjuntos de datos útiles disponibles en Internet. Puedes reunir enlaces de toda la red para tu uso y el de otros, así como buscar datos reunidos por otros. Según el tipo de datos (y sus condiciones de uso), %(site_title)s puede tambien almacenar una copia de la información en su base de datos y proporcionar algunas herramientas básicas de visualización.%(site_title)s is a community-run catalogue of useful sets of data on the Internet. You can collect links here to data from around the web for yourself and others to use, or search for data that others have collected. Depending on the type of data (and its conditions of use), %(site_title)s may also be able to store a copy of the data or host it in a database, and provide some basic visualisation tools.
hr: %(site_title)s je kаtаlog korisnih skupovа podаtаkа nа Internetu. Ovdje možete čuvаti linkove na podаtke bilo gdje nа webu dа bi ih Vi i drugi korisnici koristili te možete pretrаživаti podаtke koje su drugi sаčuvаli. Ovisno o tipu podаtаkа (i uvjeta njihovog korištenjа), %(site_title)s može tаkođer čuvаti kopije podаtаkа ili ih pohrаniti u bаzi podаtаkа te omogućiti korištenje nekih osnovnih аlаta zа prikаz podаtаkа.
it: %(site_title)s è un catalogo gestito dalla community, che contiene dataset utili reperibili in Internet. Puoi raccogliere link a dati che hai trovato in rete, in modo che anche altre persone li trovino, oppure puoi semplicemente cercare i dati che altri hanno già aggiunto. A seconda del tipo di dati (e delle loro condizioni d'uso), %(site_title)s può anche salvare una copia dei dati o archiviarli in un database, e mostrare semplici visualizzazioni.
ja: %(site_title)s はインターネット上の役に立つデータセットのカタログで、コミュニティ駆動で作られています。あなた自身のためにウェブからデータへのリンクをここで集められますし、他者が集めているデータを検索することも可能です。 データの種別(そして使用状況にも)に依存しますが、 %(site_title)s は データのコピーを格納したり、データベース内にそれをホストしたり、いくつかの基本的な可視化ツールを提供したりすることもできます。%(site_title)s is a community-run catalogue of useful sets of data on the Internet. You can collect links here to data from around the web for yourself and others to use, or search for data that others have collected. Depending on the type of data (and its conditions of use), %(site_title)s may also be able to store a copy of the data or host it in a database, and provide some basic visualisation tools.
km: %(site_title)s គឺកាតាឡុកសហគមន៍មួយដែលផ្ទុកសំណុំទិន្ន័យដែលមានប្រយោជន៍នៅលើអ៊ីនធឺណិត។ អ្នកអាចប្រមូលតំណភ្ជាប់នៃទិន្នន័យពីជុំវិញបណ្ដាញអ៊ីនធឺណិហើយដាក់នៅទីនេះដើម្បីសម្រាប់ខ្លួនអ្នកនិងអ្នកដទៃទៀតក្នុងការប្រើ​​ប្រាស់ ឬស្វែងរកទិន្នន័យដែលអ្នកផ្សេងទៀតបានប្រមូល។ អាស្រ័យលើប្រភេទទិន្នន័យ (និងលក្ខខណ្ឌនៃការប្រើប្រាស់របស់វា)​ %(site_title)s ក៏អាចរក្សាទុកច្បាប់ចម្លងនៃទិន្នន័យឬធ្វើជាវានៅក្នុងមូលដ្ឋានទិន្នន័យ និងផ្តល់នូវឧបករណ៍ visualization មួយចំនួន។
lt: %(site_title)s yra bendruomenės palaikomas naudingų duomenų rinkinių katalogas internete. Jūs galite čia rinkti nuorodas į duomenis iš viso interneto savo arba kitų naudojimui, arba ieškoti kitų surinktų duomenų. Priklausomai nuo duomenų tipo (ir naudojimosi sąlygų), %(site_title)s gali talpinti duomenų kopiją arba saugoti juos duomenų bazėje ir pateikti bendrus vizualizavimo įrankius.
mn_mn: %(site_title)s -ийн интернэт дэх өгөгдлийн ашигтай багцын олон нийтийн мэдлийн каталог юм. Та энд өөртөө болон бусдад ашиглагдах вэбийн өнцөг булан цуглуулагдсан өгөгдлийг холбож өгөх болон бусад цуглуулсан мэдээллийг хайна. Мэдээллийн төрлөөс хамаарах (мөн түүний ашиглалтын нөхцлөөс), %(site_title)s мэдээллийн хуулбарыг хадгалж, эсвэл мэдээллийн санд үүнийг зохион байгуулах боломжтой байж болно, мөн нүдэнд харагдах зарим хэрэгслээр хангаж өгдөг.
nl: %(site_title)s is een register van nuttige datasets op het internet, dat wordt onderhouden door een internationale community. U kunt hier links verzamelen van datasets op het internet. Voor eigen gebruik of voor anderen om te gebruiken. U kunt ook zoeken naar datasets die anderen hebben verzameld. Afhankelijk van het soort data (en de gebruiksvoorwaarden), kan %(site_title)s ook een kopie van de data opslaan en eenvoudige visualisatietools bieden.%(site_title)s is a community-run catalogue of useful sets of data on the Internet. You can collect links here to data from around the web for yourself and others to use, or search for data that others have collected. Depending on the type of data (and its conditions of use), %(site_title)s may also be able to store a copy of the data or host it in a database, and provide some basic visualisation tools.
no: %(site_title)s er en brukerdrevet katalog av nyttige datasett på internett. Du kan samle lenker til data her som du selv og andre kan bruke, eller søke etter data som andre har lagt inn. Avhengig av typen data (og bruksbetingelsene) kan %(site_title)s også lagre en kopi av dataene eller lagre dem i en database, og gi tilgang til enkle visualiseringsverktøy.%(site_title)s is a community-run catalogue of useful sets of data on the Internet. You can collect links here to data from around the web for yourself and others to use, or search for data that others have collected. Depending on the type of data (and its conditions of use), %(site_title)s may also be able to store a copy of the data or host it in a database, and provide some basic visualisation tools.
pt_br: %(site_title)s é um catálogo, dirigido pela comunidade, de conjuntos úteis de dados na Internet. Você pode colecionar links aqui para dados em toda a web para uso próprio ou de outros, ou pesquisar por dados que outros tiverem coletado. Dependendo do tipo de dado (e suas condições de uso), %(site_title)s pode também ter condições de guardar uma cópia dos dados ou hospedá-los num banco de dados, e providenciar ferramentas de visualização básicas.%(site_title)s is a community-run catalogue of useful sets of data on the Internet. You can collect links here to data from around the web for yourself and others to use, or search for data that others have collected. Depending on the type of data (and its conditions of use), %(site_title)s may also be able to store a copy of the data or host it in a database, and provide some basic visualisation tools.
ru: %(site_title)s представляет собой сообщество-каталог полезных пакетов данных в Интернете. Вы можете собирать здесь ссылки на открытые данные со всего Интернета для себя и других пользователей или искать данные, которые другие собрали здесь. В зависимости от типа данных (и условий ее использования), %(site_title)s может также хранить копии данных или размещать их в базе данных, а также обеспечить некоторые основные инструменты визуализации.
sr_latn: %(site_title)s je kаtаlog korisnih skupovа podаtаkа nа Internetu. Ovde možete čuvаti linkove kа podаcimа bilo gde nа Vebu dа bi ih i Vi i drugi koristili, kаo i pretrаživаti podаtke koji su drugi sаčuvаli. U zаvisnosti od tipа podаtаkа (i uslovа njihovog korišćenjа), %(site_title)s može tаkođe i čuvаti kopiju podаtаkа ili je pohrаniti u bаzi podаtаkа, аli servis obezbeđuje i neke osnovne аlаte zа prikаz podаtаkа.
sv: %(site_title)s är en medborgardriven katalog av användbara dataset på internet. Här kan du kan samla länkar till dataset du hittar på webben så att du och andra kan hitta och använda dem. Beroende på typen av data (och licensvillkor) kan %(site_title)s också lagra en kopia av datasetet och tillhandahålla grundläggande visualiseringsverktyg.
th: %(site_title)s คือการรวบรวมของชุดข้อมูลที่เป็นประโยชน์จากอินเตอร์เน็ต ขึ้นอยู่ประเภทของข้อมูลหรือเงื่อนไขในการใช้ %(site_title)s สามารถใช้เก็บสำเนาของข้อมูลหรือเก็บไว้ในฐานข้อมูลและสามารถใช้เครื่องมือในการมโนภาพได้ (visualization)

source: How it works
ca: Com funciona
da_dk: Sådan fungerer det
de: Wie es funktioniert
el: Πώς δουλεύει
es: Cómo funciona
hr: Kаko radi
it: Come funziona
ja: どのように作られ，維持されているか
km: របៀបធ្វើការ
lt: Kaip tai veikia
mn_mn: Хэрхэн ажиллах
nl: Zo werkt het
no: Slik fungerer det
pt_br: Como funciona
ru: Как это работает
sr_latn: Kаko funkcioniše
sv: Så här funkar det
th: ทำงานอย่างไร
uk_ua: Як це працює

source: This site is running a powerful piece of open-source data cataloguing software called [1:CKAN], written and maintained by the [2:Open Knowledge Foundation]. Each 'dataset' record on CKAN contains a description of the data and other useful information, such as what formats it is available in, who owns it and whether it is freely available, and what subject areas the data is about. Other users can improve or add to this information (CKAN keeps a fully versioned history).
ca: Aquest lloc web utilitza un potent programari de catàleg de dades anomenat [1:CKAN], desenvolupat i mantingut per la [2:Open Knowledge Foundation]. Cada registre d'un 'conjunt de dades' a CKAN conté una descripció de les dades i altres informacions útils, com els formats en que es troba disponible, qui n'és el propietari i si es troba disponible lliurement, i a quins àmbits fan referència les dades. Altres usuaris poden millorar-les o afegir més dades d'interés (CKAN guarda un historial de les diferents versions).
da_dk: Denne side kører på et kraftfuld open source software kaldet [1:CKAN], hvilket er baseret på åben kildekode. Den er lavet og vedligeholdt af [2:Open Knowledge Foundation]. Hvert datasæt som er registreret på CKAN indeholder en beskrivelse af data og andre nyttige informationer, som f.eks. hvilke formater der er tilgængelige, hvem der er dataejer, hvorvidt de er frit tilgængelige og hvilke temaområder informationerne berører. Andre brugere kan forbedre eller tilføje information (CKAN opbevarer hele redigeringshistorikken til datasættet).
de: Diese Seite wird mit einer mächtigen Open-Source-Katalogsoftware namens [1:CKAN] betrieben, die von der [2:Open Knowledge Foundation] entwickelt und unterhalten wird. Jeder 'Datensatz' auf CKAN enthält eine Beschreibung der Daten und anderer nützlicher Information, wie z.B. die Formate, in denen er angeboten wird, wer die Eigentumsrechte besitzt und ob er frei verfügbar ist, und welche Themen die Daten berühren. Andere Benutzer können diese Information erweitern und verbessern (CKAN speichert eine vollständig versionierte Änderungshistorie).
el: Αυτός ο ιστοχώρος λειτουργεί ένα ισχυρό κομμάτι λογισμικού καταλογογράφησης ανοικτού κώδικα που ονομάζεται [1: CKAN], το οποίο έχει γραφτεί και συντηρείται από το [2:Open Knowledge Foundation]. Κάθε εγγραφή "συνόλου δεδομένων" στο CKAN περιέχει μια περιγραφή των στοιχείων και άλλες χρήσιμες πληροφορίες, όπως σε τι μορφή θα είναι διαθέσιμα, ποιος τα κατέχει και αν είναι ελεύθερα διαθέσιμα, και σε ποιες περιοχές υπόκεινται τα δεδομένα. Άλλοι χρήστες μπορούν να βελτιώσουν ή να προσθέσουν σε αυτές τις πληροφορίες (το CKAN διατηρεί ένα πλήρες ιστορικό).
es: Este sitio web utiliza un potente software de catálogo de datos llamado [1:CKAN], desarrollado y mantenido por la [2:Open Knowledge Foundation]. Cada registro de un 'conjunto de datos' en CKAN contiene una descripción de los datos y otras informaciones útiles, como los formatos en que se encuentra disponible, quien es el propietario y si se encuentra disponible libremente, y a qué ámbito hacen referencia los datos. Otros usuarios pueden mejorarlos o añadir más datos de interés (CKAN guarda un historial de las diferentes versiones).
hr: Ovа stranica je pokrenuta otvorenim softverom zа katalogizaciju jаvnih podаtаkа, zvаnim [1:CKAN], nаprаvljenim i održаvаnim od strаne [2:Open Knowledge Foundation]. Svаki 'skup podаtаkа' sаčuvаn nа CKAN-u sаdrži opis podаtаkа i korisne informаcije, kаo što su: u kojim fomаtimа su dostupni podаci, čiji su, jesu li besplatno dostupni, i kojem području pripаdаju. Drugi korisnici mogu unаprijediti ove podаtke, i dodаvаti im nove (CKAN čuvа potpunu povijest promjenа).
it: Questo sito è basato su un potente software open-source di catalogazione dei dati, chiamato [1:CKAN], sviluppato dalla [2:Open Knowledge Foundation]. Ogni voce di 'dataset' su CKAN contiene una descrizione dei dati e altre informazioni utili, come i formati disponibili, il detentore, la libertà di accesso e riuso, e gli argomenti che i dati affrontano. Gli altri utenti possono migliorare o modificare queste informazioni (CKAN mantiene una cronologia di tutte queste modifiche).
ja: このサイトは[2:オープンナレッジファウンデーション]によって開発・保守されている[1:CKAN]と呼ばれるパワフルなオープンソースデータカタログソフトウェアで動いています。CKAN上の各'データセット'レコードにはデータの説明の他、どんな形式で提供されているのか、誰の所有物か、自由に使えるかどうか、データの主題分野等、役に立つ情報が含まれています。他のユーザはこの情報を改良したり加えたりすることが可能です (CKANは完全にバージョン管理された履歴を持っています)。
km: តំបន់បណ្តាញនេះ បានដំណើរការឡើងជាមួយកម្មវិធីកាតាឡុកទិន្នន័យប្រភពបើកចំហដ៏មានឥទ្ធិពលមួយ ហៅថា [1: CKAN] ដែលបង្កើតឡើងនិងគ្រប់គ្រងដោយ [2: មូលនិធិចំណេះដឹងបើកចំហ] ។ កំណត់ត្រា "សំណុំទិន្នន័យ" នីមួយៗ នៅលើ CKAN មានផ្ទុកនូវបរិយាយនៃទិន្នន័យនិងព័ត៌មានដែលមានប្រយោជន៍ផ្សេងទៀត ដូចជាទ្រង់ទ្រាយអ្វីខ្លះដែលអាចរកបាន អ្នកណាជាម្ចាស់កម្មសិទ្ធិ ហើយថាតើវាអាចប្រើបានដោយសេរី ហើយថាតើថាទិន្នន័យនោះស្ដីអំពីប្រធានបទណាមួយ។ អ្នកប្រើផ្សេងទៀតអាចកែលម្អឬបន្ថែមពត៌មាននេះ (CKAN រក្សាប្រវត្តិ versioned ពេញលេញ) ។
lt: Šis tinklapis vykdo galingą atviro kodo duomenų kategorizavimo programinę įrangą pavadinimu [1:CKAN], parašytą ir palaikomą [2:Open Knowledge Foundation]. Kiekvienas 'rinkmenos' įrašas CKAN'e turi duomenų aprašymą ir kitą naudingą informaciją, tokią kaip, kokiais formatais jie prieinami, kam jie priklauso, ar jie laisvai prieinami ir iš kokios srities tie duomenys. Kiti naudotojai gali pagerinti arba papildyti šią informaciją (CKAN išlaiko pilną versijų istoriją).
mn_mn: Энэ сайт нь нээлттэй эх өгөгдлийн хүчирхэг хэсэгт ажиллаж байгаа [1: CKAN] гэж нэрлэдэг каталогжуулах програм хангамж юм. [2. Нээлттэй мэдлэгийн сан] -р бичигдэж хөгжүүлэлтэд хийгдсэн. Өгөгдлийн бүрдэл болгон нь CKAN дээр бичигдэж, өгөгдлийн тодорхойлолт болон бусад хэрэгтэй мэдээллийг агуулдаг , ямар хэлбэрээр байгаа, мөн өгөгдлийн хамрах хүрээний талаар гэх мэт. Бусад хэрэглэгчид сайжруулах эсвэл энэ мэдээллийг нэмж болно.(CKAN нь орчуулгийн түүхийг бүрэн хадгалдаг).
nl: Deze site draait op krachtige open source software voor dataregisters genaamd [1:CKAN]. Deze software is geschreven en onderhouden door de [2:Open Knowledge Foundation]. Elke dataset in CKAN bevat een beschrijving van de data en andere nuttige informatie, zoals in welk formaat de data beschikbaar is, wie de eigenaar is, of het vrij beschikbaar is en over welk onderwerp het gaat. Andere gebruikers kunnen deze informatie verbeteren en hieraan toevoegen (CKAN houdt de volledige historie bij).
no: Dette nettstedet kjører den kraftige programvaren [1:CKAN], som er basert på åpen kildekode. Den er aget og vedlikeholdes av [2:Open Knowledge Foundation]. Hvert datasett som er registrert på CKAN inneholder en beskrivelse av dataene og annen nyttig informasjon, som hvilke formater de er tilgjengelig i, hvem som eier dataene og hvorvidt de er fritt tilgjengelig, og hvilke temaområder de tar for seg. Andre brukere kan forbedre eller føye til informasjon (CKAN lagrer hele redigeringshistorikken til datasettet).
pt_br: Este sítio utiliza um potente software livre de catalogação de dados chamado [1:CKAN], produzido e mantido pela [2:Open Knowledge Foundation]. Cada registro de 'conjunto de dados' no CKAN contém uma descrição dos dados e outras informações úteis, tais como em que formatos eles estão disponíveis, quem é o seu dono e se eles estão livremente disponíveis, e com quais assuntos ele se relaciona. Outros usuários podem melhorar ou acrescentar informações (o CKAN guarda um histórico totalmente versionado).
ru: Этот сайт работает c мощным инструментом с открытым исходным кодом под названием [1: CKAN], написан и поддерживается [2: Open Knowledge Foundation]. Каждый "пакет данных", загруженный на CKAN, содержит описание данных и другую полезную информацию: формат, в котором он доступен, кому он принадлежит и находится ли он в свободном доступе, к какой предметной области он относится. Другие пользователи могут улучшить или добавить информацию о пакете данных (CKAN сохраняет всю историю изменений).
sr_latn: Ovаj sаjt je pokrenut softverom zа kаtаlogizirаnje jаvnih podаtаkа, zvаnim [1:CKAN], nаprаvljenim i održаvаnim od strаne [2:Open Knowledge Foundation]. Svаki 'skup podаtаkа' sаčuvаn nа CKAN-u sаdrži opis podаtаkа i korisne informаcije, kаo što su: u kojim fomаtimа su dostupni podаci, čiji su, dа li su slobnodno dostupni, i kojoj oblаsti pripаdаju. Drugi korisnici mogu unаprediti ove podаtke, i dodаvаti im nove (CKAN čuvа potpunu istoriju promenа).
sv: Denna webbplats är baserad på [1:CKAN] - en kraftfull programvara som är öppen källkod. Webbplatsen driftas av [2:Open Knowledge Foundation]. Varje dataset i katalogen på CKAN har en beskrivning av data och annan användbar information om format, var de kommer ifrån och om de är fritt tillgängliga. Andra användare kan bidra genom att förbättra informationen (CKAN lagrar en komplett versionshistorik).
