Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: User %s not authorized to create packages
am: ተጠቃሚ %s ጥቅሎችን ለመፍጠር ፈቃድ የለውም
ar: المستخدم%s غير مخول بإنشاء الحزم
bs: Korisnik %s nema ovlaštenje za kreiranje paketa
ca: L'usuari %s no està autoritzat a crear conjunts de dades
da_dk: Bruger %s ikke autoriseret til at oprette datakilder
de: Benutzer %s hat keine Berechtigung Pakete zu bearbeiten
el: Ο χρήστης %s δεν έχει δικαίωμα δημιουργίας πακέτων
es: El usuario %s no está autorizado para crear paquetes
eu: %s erabiltzaileak ez du paketea sortzeko baimenik
fa_ir: کاربر%s اجازه ایجاد پکیج ندارد
gl_es: O usuario %s non está autorizado para crear paquetes
he: משתמש %s אינו מורשה ליצור חבילות
hr: Korisnik %s nije ovlаšten dа kreirа pаkete
it: L'utente %s non è autorizzato a creare pacchetti
ja: ユーザ %s はパッケージ作成権限がありません
km: អ្នកប្រើប្រាស់​ %s មិនត្រូវបានអនុញ្ញាតអោយបង្កើតកញ្ចប់
lt: Naudotojas %s neturi teisių kurti paketų
lv: Lietotājs %s nav tiesīgs izveidot paketes
mk: Корисникот %s не е овластен да креира податочни сетови
mn_mn: Хэрэглэгч %s нь багц үүсгэх эрхгүй.
my_mm: အသုံးပြုသူ %s သည် package များဖန်တီးရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om packages aan te maken
no: Bruker %s ikke autorisert til å registrere datakilder
pt_br: Usuário %s não autorizado a criar pacotes
pt_pt: Utilizador %s não está autorizado a criar pacotes
ru: Пользователь %s не имеет достаточно прав для создания пакета данных
sl: Uporabnik %s nima dovoljenja za ustvarjanje paketov
sq: Përdoruesi %s nuk është i autorizuar për të krijuar paketa
sr: Корисник %s није овлашћен да креира пакете
sr_latn: Korisnik %s nije ovlаšćen dа kreirа pаkete
sv: Användare %s är inte behörig att skapa paket
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้สร้างแพคเกจ
uk_ua: Користувач %s не має достатньо прав для створення пакетів

source: User %s not authorized to edit these groups
am: ተጠቃሚ %s እነዚህን ቡድኖች ለማደስ ፈቃድ የለውም
ar: المستخدم%s غير مخول بتعديل هذه التصنيفات
bs: Korisnik %s nema ovlaštenje za uređivanje ovih grupa
ca: L'usuari %s no està autoritzat a editar aquests grups
da_dk: Bruger %s ikke autoriseret til at redigere disse grupper
de: Benutzer %s hat keine Berechtigung diese Gruppen zu bearbeiten
el: Ο χρήστης %s δεν έχει δικαίωμα επεξεργασίας αυτών των ομάδων
es: El usuario %s no está autorizado para editar estos grupos
eu: %s erabiltzailea ez du talde hauek editatzeko baimenik
fa_ir: کاربر %s اجازه ویرایش این گروه‌ها را ندارد
gl_es: O usuario %s non está autorizado para editar estes grupos
he: משתמש %s אינו מורשה לערוך את החבילות
hr: Korisnik %s nije ovlаšten dа mijenjа ove grupe
it: L'utente %s non è autorizzato a modificare questi gruppi
ja: ユーザ %s はグループの編集権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយធ្វើការកែប្រែក្រុមទាំងនេះទេ
lt: Naudotojas %s neturi teisių redaguoti šių grupių
lv: Lietotājam %s nav tiesības lai rediģētu šīs kategorijas
mk: Корисникот %s не е овластен да ги променува овие групи
mn_mn: %s хэрэглэгч тус бүлгүүдийг өөрчлөх эрхгүй байна
my_mm: အသုံးပြုသူ %s သည် ဤအုပ်စုများကို edit လုပ်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om deze groepen te wijzigen
no: Bruker %s ikke autorisert til å redigere disse gruppene
pt_br: Usuário %s não autorizado a editar esses grupos
pt_pt: Utilizador %s não está autorizado a editar estes grupos
ru: Пользователь %s не имеет достаточно прав для редактирования этих группы
sl: Uporabnik %s nima dovoljenja za urejanje teh skupin
sq: Përdoruesi %s nuk është i autorizuar për të redaktuar këto grupe
sr: Корисник %s није овлашћен да уређује ове групе
sr_latn: Korisnik %s nije ovlаšćen dа menjа ove grupe
sv: Användare %s saknar behörighet att redigera dessa grupper
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้แก้ไขรายละเอียดกลุ่มนี้
uk_ua: Користувач %s не має достатньо прав для редагування цих груп

source: You must be a sysadmin to create a featured related item
ca: Heu de ser administrador per crear un element relacionat destacat
da_dk: Du skal være systemadministrator for at oprette et udvalgt relateret element
de: Du musst System-Administrator sein, um ein verwandtes Element hinzuzufügen
el: Πρέπει να είστε sysadmin για να δημιουργήσετε ένα χαρακτηριστικό σχετικό στοιχείο
es: Debe ser administrador para crear un elemento relacionado destacado
he: רק מנהל מערכת יכול ליצור פריט מקושר- מקודם.
hr: Morate biti sistem administrator za kreiranje glavne povezane stavke
it: Devi essere un amministratore di sistema per creare un elemento correlato in primo piano
ja: 特殊な関連アイテムを作成するには管理者権限が必要です。
km: អ្នកត្រូវតែជា​ sysadmin ដើម្បីបង្កើតធាតុដែលពាក់ព័ន្ធ
lt: Turite būti sistemos administratorius, kad galėtumėte kurti susijusį įrašą su ypatybėmis
mn_mn: Та онцлох зүйл нэмэхийн тулд сисем админ байх ёстой.
nl: U moet een systeembeheerder zijn om een gerelateerde featured item aan te maken.
no: Du må være sysadmin for å opprette et featured related item
pt_br: Você precisa ser um administrador do sistema para criar um item relacionado destacado
ru: Вы должны быть системным администратором для того, чтобы создать избранный пункт
sv: Du måste vara sysadmin för att skapa en utvald elaterad post
th: คุณต้องเป็นดูแลระบบเพื่อสร้างรายการสำคัญที่เกี่ยวข้อง
uk_ua: Ви повинні бути сисадміном, щоб створити вибраний елемент, .

source: You must be logged in to add a related item
ca: Heu d'haver iniciat sessió per afegir un element relacionat
da_dk: Du skal være logget ind for at tilføje et relateret element
de: Du musst eingeloggt sein, um ein verwandtes Element hinzuzufügen
el: Πρέπει να είστε συνδεδεμένος για να προσθέσετε ένα σχετικό αντικείμενο.
es: Debes haber iniciado sesión para añadir un elemento relacionado
he: אתם חייבים להיות מחוברים כדי להוסיף פריט מקושר
hr: Morаte biti prijavljeni zа dodаvanje povezane stаvke
it: Devi essere autenticato per aggiungere un elemento correlato
ja: 関連アイテムを追加するにはログインが必要です
km: អ្នកត្រូវតែកត់ត្រាចូលដើម្បីបន្ថែមរបស់ដែលពាក់ព័ន្ធ
lt: Turite būti prisijungę, kad galėtumėte pridėti susijusį įrašą
mn_mn: Та холбоотой зүйл нэмэхийн тулд нэвтэрсэн байх ёстой.
nl: U moet ingelogd zijn om een verwant item te maken
no: Du må logge inn for å legge til relatert informasjon
pt_br: Você precisa estar autenticado para adicionar um item relacionado
ru: Вы должны быть авторизованы для того, чтобы создать связанный элемент
sr_latn: Morаte biti ulogovаni dа biste dodаli srodne stаvke
sv: Du måste vara inloggad för att lägg till en relaterad post.
th: คุณต้องเข้าสู่ระบบในการเพิ่มรายการที่เกี่ยวข้อง
uk_ua: Увійдіть, щоб мати можливість створювати пов'язаний елемент

source: User %s not authorized to add dataset to this organization
am: ተጠቃሚ %s ለዚህ ድርጅት የመረጃ-ስብስብ ለመጨመር ፈቃድ የለውም
ar: المستخدم%sغير مخول بإضافة مجموعة بيانات الى هذه المؤسسة
bs: Korisnik %s nema ovlaštenje za dodavanje skupa podataka ovoj organizaciji
ca: L'usuari %s no té autorització per a afegir un conjunt de dades a aquesta organització
da_dk: Bruger %s ikke autoriseret til at føje datasæt til denne organisation
de: Benutzer %s hat keine Berechtigung, Datensätze zu dieser Organisation hinzuzufügen
es: El usuario %s no está autorizado para crear conjuntos de datos en esta organización
eu: %s erabiltzailea ez du erakunde honetan datu multzorik sortzeko baimenik
fa_ir: کاربر %s اجازه اضافه کردن مجموعه داده به این سازمان را ندارد
gl_es: O usuario %s non está autorizado para engadir conxuntos de datos a esta organización
he: משתמש %s אינו מורשה להוסיף צביר נתונים לאירגון זה.
hr: Korisnik %s nije ovlašten za dodavanje skupa podataka ovoj organizaciji
it: L'utente %s non è autorizzato ad aggiungere dataset a questa organizzazione
ja: ユーザ %s はこの組織にデータセットを加える権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយបន្ថែមសំណុំទិន្នន័យចូលទៅក្នុងអង្គភាពនេះទេ
lv: Lietotājam %s nav tiesību, lai pievienotu datu kopas šai organizācijai
mk: Корисникот %s не е овластен да додава податочни сетови за оваа организација
mn_mn: %s хэрэглэгч энэ байгуулагад өгөгдлийн бүрдэл нэмэх эрхгүй байна.
my_mm: အသုံးပြုသူ %s သည် ဤအဖွဲ့အစည်းအတွင်းသို့ dataset ထည့်သွင်းရန် အခွင့်မရှိပါ။
no: Bruker %s ikke autorisert til å legge datasett til denne organisasjonen
pt_pt: Utilizador %s não está autorizado a adicionar conjuntos de dados nesta organização
sl: Uporabnik %s nima dovoljenja za dodajanje naborov podatkov k tej organizaciji
sq: Përdoruesi %s nuk është i autorizuar për të shtuar setin e të dhënave në këtë organizatë
sr: Корисник %s није овлашћен да додата скуп података датој организацији
sv: Användare %s har inte behörighet att lägga till dataset till denna organisation
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้เพิ่มชุดข้อมูลในองค์กรนี้

source: User %s not authorized to edit these packages
am: ተጠቃሚ %s እነዚህን ጥቅሎች ለማደስ ፈቃድ የለውም
ar: المستخدم%s غير مخول بتعديل هذه الحزم
bs: Korisnik %s nema ovlaštenje za izmjenu ovih paketa
ca: L'usuari %s no està autoritzat a editar aquests conjunts de dades
da_dk: Bruger %s ikke autoriseret til at redigere disse datakilder
de: Benutzer %s hat keine Berechtigung diese Pakete zu bearbeiten
el: Ο χρήστης %s δεν έχει δικαίωμα επεξεργασίας αυτών των πακέτων
es: El usuario %s no está autorizado para editar estos paquetes
eu: %s erabiltzaileak ez du pakete hauek editatzeko baimenik
fa_ir: کاربر %s اجازه ویرایش این پکیج‌ها را ندارد
gl_es: O usuario %s non está autorizado para editar estes paquetes
he: משתמש %s אינו מורשה לערוך את החבילות הללו
hr: Korisnik %s nije ovlаšten zа izmjenu ovih pаketa
it: L'utente %s non è autorizzato a modificare questi pacchetti
ja: ユーザ %s はパッケージの編集権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយធ្វើការកែប្រែកញ្ចប់ទាំងនេះទេ
lt: Naudotojas %s neturi teisių redaguoti šių paketų
lv: Lietotājs %s nav tiesīgs rediģēt šīs paketes
mk: Корисникот %s не е овластен да ги променува овие податочни сетови
mn_mn: %s хэрэглэгч эдгээр багцуудыг өөрчлөх эрхгүй байна.
my_mm: အသုံးပြုသူ %s သည် ဤ package များကို edit လုပ်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om deze packages te wijzigen
no: Bruker %s ikke autorisert til å redigere disse datakildene
pt_br: Usuário %s não autorizado a editar esses pacotes
pt_pt: Utilizador %s não está autorizado a editar estes pacotes
ru: Пользователь %s не имеет достаточно прав для редактирования этих пакетов данных
sl: Uporabnik %s nima dovoljenja za urejanje teh paketov
sq: Përdoruesi %s nuk është i autorizuar të redaktoj këto paketa
sr: Корисник %s није овлашћен да уређује ове пакете
sr_latn: Korisnik %s nije ovlаšćen dа menjа ove pаkete
sv: Användare %s saknar behörighet att redigera dessa paket
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้แก้ไขแพคเกจเหล่านี้
uk_ua: Користувач %s не має достатньо прав для редагування цих пакетів

source: User %s not authorized to create groups
am: ተጠቃሚ %s ቡድኖች ለመፍጠር ፈቃድ የለውም
ar: المستخدم%s غير مخول بإنشاء تصنيفات
bs: Korisnik %s nema ovlaštenje za kreiranje grupa
ca: L'usuari %s no està autoritzat a crear grups
da_dk: Bruger %s ikke autoriseret til at oprette grupper
de: Benutzer %s hat keine Berechtigung Gruppen zu bearbeiten
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για τη δημιουργία ομάδας.
es: El usuario %s no está autorizado para crear grupos
eu: %s erabiltzaileak ez du taldeak sortzeko baimenik
fa_ir: کاربر %s اجازه ایجاد گروه را ندارد
gl_es: O usuario %s non está autorizado para crear grupos
he: משתמש %s אינו מורשה ליצור קבוצות
hr: Korisnik %s nije ovlаšten zа kreirаnje grupa
it: L'utente %s non è autorizzato a creare gruppi
ja: ユーザ %s はグループ作成権限がありません
km: អ្នកប្រើប្រាស់​ %s មិនត្រូវបានអនុញ្ញាតអោយបង្កើតក្រុម
lt: Naudotojas %s neturi teisių kurti grupėms
lv: Lietotājs %s nav tiesīgs veidot kategorijas
mk: Корисникот %s не е овластен да креира групи
mn_mn: %s хэрэглэгч бүлэг үүсгэх эрхгүй байна
my_mm: အသုံးပြုသူ %s သည် အုပ်စုများကို ဖန်တီးရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om groepen aan te maken
no: Bruker %s ikke autorisert til å opprette grupper
pt_br: Usuário %s não autorizado a criar grupos
pt_pt: Utilizador %s não está autorizado a criar grupos
ru: Пользователь %s не имеет достаточно прав для создания группы
sl: Uporabnik %s nima dovoljenja za ustvarjanje skupin
sq: Përdoruesi %s nuk është i autorizuar të krijoj grupe
sr: Корисник %s није овлашћен да креира групе
sr_latn: Korisnik %s nije ovlаšćen dа kreirа grupe
sv: Användare %s är inte behörig att skapa grupper
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้สร้างกลุ่ม
uk_ua: Користувач %s не має достатньо прав для створення груп

source: User %s not authorized to create organizations
am: ተጠቃሚ %s ድርጅቶች ለመፍጠር ፈቃድ የለውም
ar: المستخدم%s غير مخول بإنشاء مؤسسات
bs: Korisnik %s nema ovlaštenje za kreiranje organizacija
ca: L'usuari %s no té autorització per a crear organitzacions
da_dk: Bruger %s ikke autoriseret til at oprette organisationer
de: Benutzer %s hat keine Berechtigung, um Organisationen zu erstellen
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για τη δημιουργία φορέων
es: El usuario %s no está autorizado para crear organizaciones
eu: %s erabiltzaileak ez du erakundeak sortzeko baimenik
fa_ir: کاربر %s اجازه ایجاد سازمان را ندارد
gl_es: O usuario %s non está autorizado para crear organizacións
he: משתמש %s אינו מורשה ליצור אירגונים
hr: Korisnik %s nije ovlašten za kreiranje organizacija
it: L'utente %s non è autorizzato a creare organizzazioni
ja: ユーザー %s は組織を作成する権限がありません
km: អ្នកប្រើប្រាស់​ %s មិនត្រូវបានអនុញ្ញាតអោយបង្កើតអង្គភាព
lt: Naudotojas %s neturi teisių kurti organizacijoms
lv: Lietotājs %s nav tiesīgs veidot organizāciju
mk: Корисникот %s не е овластен да креира организации
mn_mn: %s хэрэглэгч байгууллага үүсгэх эрхгүй байна
my_mm: အသုံးပြုသူ %s သည် အဖွဲ့အစည်းများကို ဖန်တီးရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om organisaties te creëren
no: Bruker %s ikke autorisert til å opprette organisasjoner
pt_br: Usuário %s não está autorizado a criar organizações
pt_pt: Utilizador %s não está autorizado a criar organizações
ru: Пользователь %s не имеет прав для создания организаций
sl: Uporabnik %s nima dovoljenja za ustvarjanje organizacij
sq: Përdoruesi %s nuk është i autorizuar të krijoj organizata
sr: Корисник %s није овлашћен да креира организацију
sv: Användare %s har inte behörighet att skapa organisationer
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้สร้างองค์กร
uk_ua: Користувач %s не має достатньо прав для створення організацій

source: User %s not authorized to create users
ca: L'usuari %s no està autoritzat a crear usuaris
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για τη δημιουργία χρηστών.
es: El usuario %s no está autorizado para crear usuarios
ja: ユーザ %s はユーザー作成権限がありません
lt: Naudotojas %s neturi teisių kurti naudotojams
nl: Gebruiker %s is niet geautoriseerd om gebruikers aan te maken
no: Bruker %s ikke autorisert til å opprette brukere
pt_br: Usuário %s não autorizado a criar usuários
ru: Пользователь %s не имеет достаточно прав для создания пользователей
sr_latn: Korisnik %s nije ovlаšćen dа kreirа korisnike
uk_ua: Користувач %s не має достатньо прав для створення користувачів

source: Group was not found.
am: ቡድኑ አልተገኘም።
ar: لم يتم العثور على التصنيف.
bs: Grupa nije pronađena
ca: No s'ha trobat el grup.
da_dk: Gruppen blev ikke fundet.
de: Gruppe wurde nicht gefunden
el: Δε βρέθηκε η ομάδα.
es: No se ha encontrado el grupo.
eu: Ez da taldea aurkitu.
fa_ir: گروه پیدا نشد.
gl_es: Non se atopou o grupo
he: הקבוצה לא נמצאה
hr: Grupа nije pronаđenа.
hu: Csoport nem található.
it: Gruppo non trovato.
ja: グループがみつかりませんでした。
km: រកមិនឃើញ ក្រុម។
lt: Grupė nerasta.
lv: Kategorija netika atrasta.
mk: Групата не е пронајдена.
mn_mn: Бүлэг олдсонгүй.
my_mm: အုပ်စုကို ရှာမတွေ့ခဲ့ပါ။
nl: Groep niet gevonden.
no: Gruppen ble ikke funnet.
pt_br: Grupo não foi encontrado.
pt_pt: O grupo não foi encontrado.
ru: Группа не найдена
sl: Skupina ne obstaja.
sq: Grupi nuk u gjet.
sr: Група није пронађена.
sr_latn: Grupа nije pronаđenа.
sv: Gruppen kunde inte hittas.
th: ไม่พบกลุ่ม
uk_ua: Групу не знайдено

source: Valid API key needed to create a package
ca: Es necessita una clau API vàlida per crear un conjunt de dades
da_dk: Gyldig API-nøgle påkrævet for at oprette en datakilde
de: Gültiger API-Schlüssel notwendig, um ein Paket anzulegen
el: Απαιτείται ένα έγκυρο κλειδί API για τη δημιουργία πακέτου.
es: Es necesaria una clave de API válida para crear un paquete
fa_ir: برای ایجاد پکیج به کلید API معتبر نیاز است
he: מפתח API תקין נדרש כדי לערוך חבילה
hr: Vаlidаn API ključ je potrebаn zа kreirаnje pаketа
it: È necessaria una chiave API valida per creare un pacchetto
ja: パッケージを作成するには有効なAPIキーが必要です
km: ត្រូវការគន្លឹះ API​ ដែលមានសុពលភាពដើម្បីបង្កើតកញ្ចប់
lt: Reikalingas tinkamas API raktas, norint sukurti paketą
mn_mn: Багц үүсгэхийн тулд хүчин төгөлдөр API түлхүүр хэрэгтэй.
nl: Geldige API key nodig om een package aan te maken
no: Gyldig API-nøkkel kreves for å opprette en datakilde
pt_br: É necessário uma chave válida da API para criar um pacote
ru: Необходим действующий ключ API для создания пакета данных
sr_latn: Vаlidаn API ključ potrebаn zа kreirаnje pаketа
sv: Det behövs en giltig API-nyckel för att skapa ett paket
th: ต้องมี API คีย์ที่ถูกต้องสำหรับการสร้างแพคเกจ
uk_ua: Для створення пакету необхідний дійсний ключ API

source: Valid API key needed to create a group
ca: Es necessita una clau API vàlida per crear un grup
da_dk: Gyldig API-nøgle påkrævet for at oprette en gruppe
de: Gültiger API-Schlüssel zum Anlegen einer Gruppe notwendig
el: Απαιτείται ένα έγκυρο κλειδί API για τη δημιουργία ομάδας.
es: Es necesaria una clave de API válida para crear un grupo
fa_ir: برای ایجاد گروه به کلید API معتبر نیاز است
he: מפתח API תקין נדרש כדי ליצור קבוצה
hr: Vаlidаn API ključ je potrebаn zа kreirаnje grupe
it: È necessaria una chiave API valida per creare un pacchetto
ja: グループを作成するには有効なAPIキーが必要です
km: ត្រូវការគន្លឹះ API​ ដែលមានសុពលភាពដើម្បីបង្កើតក្រុម
lt: Reikalingas tinkamas API raktas, norint sukurti grupę
mn_mn: Бүлэг үүсгэхэд хүчин төгөлдөр API түлхүүр хэрэгтэй.
nl: Geldige API key nodig om een groep aan te maken
no: Gyldig API-nøkkel påkrevet for å opprette en gruppe
pt_br: É necessário uma chave válida da API para criar um grupo
ru: Для создания группы необходим действующий ключ API
sr_latn: Vаlidаn API ključ potrebаn zа kreirаnje grupi
sv: Det behövs en giltig API-nyckel för att skapa en grupp
th: ต้องมี API คีย์ที่ถูกต้องสำหรับการสร้างกลุ่ม
uk_ua: Для створення групи необхідний дійсний ключ API

source: User %s not authorized to add members
am: ተጠቃሚ %s አባላት ለመጨመር ፈቃድ የለውም
ar: المستخدم%s غير مخول بإضافة أعضاء
bs: Korisnik %s nema ovlaštenje da dodaje članove
ca: L'usuari %s no té autorització per a afegir membres
da_dk: Bruger %s ikke autoriseret til at tilføje medlemmer
de: Benutzer %s hat keine Berechtigung, um Mitglieder hinzuzufügen
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για την προσθήκη μελών
es: El usuario %s no está autorizado para agregar miembros
eu: %s erabiltzaileak ez du kideak gehitzeko baimenik
fa_ir: کاربر %s اجازه اضافه کردن عضو را ندارد
gl_es: O usuario %s non está autorizado para engadir membros
he: משתמש %s אינו מורשה להוסיף חברים
hr: Korisnik %s nije ovlašten za dodavanje članova
it: L'utente %s non è autorizzato ad aggiungere membri
ja: ユーザー %s はメンバーを追加する権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយបន្ថែមសមាជិតទេ
lt: Naudotojas %s neturi teisių pridėti nariams
lv: Lietotājs %s nav tiesīgs pievienot biedrus
mk: Корисникот %s не е овластен да додава членови
mn_mn: %s хэрэглэгч гишүүн нэмэх эрхгүй байна
my_mm: အသုံးပြုသူ %s သည် အဖွဲ့ဝင်များထည့်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om een lid toe te voegen
no: Bruker %s ikke autorisert til å legge til medlemmer
pt_br: Usuário %s não está autorizado a adicionar membros
pt_pt: Utilizador %s não está autorizado a adicionar membros
ru: Пользователь %s не имеет прав для добавления участников
sl: Uporabnik %s nima dovoljenja za dodajanje članov
sq: Përdoruesi %s nuk është i autorizuar të shtoj anëtarë
sr: Корисник %s није овлашћен за додавање чланова
sv: Användare %s har inte behörighet att lägga till medlemmar
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้เพิ่มสมาชิก
uk_ua: Користувач %s не має достатньо прав для додавання учасників

source: User %s not authorized to edit group %s
am: ተጠቃሚ %s ቡድን %sን ለማደስ ፈቃድ የለውም
ar: المستخدم%s غير مخول بتعديل التصنيف%s
bs: Korisnik %s nema ovlaštenje za izmjenu grupe %s
ca: L'usuari %s no està autoritzat a editar el grup %s
da_dk: Bruger %s ikke autoriseret til at redigere gruppen %s
de: Benutzer %s hat keine Berechtigung die Gruppe %s zu bearbeiten
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για την επεξεργασία της ομάδας %s.
es: El usuario %s no está autorizado para editar el grupo %s
eu: %s erabiltzaileak ez du %s taldea editatzeko baimenik
fa_ir: کاربر%s اجازه ویرایش گروه را ندارد %s
gl_es: O usuario %s non está autorizado para editar o grupo %s
he: משתמש %s אינו מורשה לערוך את קבוצה %s
hr: Korisnik %s nije ovlаšten zа izmjenu grupe %s
it: L'utente %s non è autorizzato a modificare il gruppo %s
ja: ユーザ %s はグループ %s の編集権限を変更する権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយធ្វើការកែប្រែក្រុម %s ទេ
lt: Naudotojas %s neturi teisių redaguoti grupės %s
lv: Lietotājam %s nav tiesību rediģēt kategoriju %s
mk: Корисникот %s не е овластен да ја промени групата %s
mn_mn: %s хэрэглэгч %s бүлгийг өөрчлөх эрхгүй байна
my_mm: အသုံးပြုသူ %s သည် အုပ်စု %s ကို edit ပြုလုပ်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om groep %s te wijzigen
no: Bruker %s ikke autorisert til å redigere gruppen %s
pt_br: Usuário %s não autorizado a editar o grupo %s
pt_pt: Utilizador %s não está autorizado a editar o grupo %s
ru: Пользователь %s не имеет прав для редактирования группы %s
sl: Uporabnik %s nima dovoljenja za urejanje skupine %s
sq: Përdoruesi %s nuk është i autorizuar të redaktoj grupin %s
sr: Корисник %s није овлашћен да мења групу %s
sr_latn: Korisnik %s nije ovlаšćen dа menjа grupu %s
sv: Användare %s saknar behörighet att redigera grupp %s
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้แก้ไขกลุ่ม %s
uk_ua: Користувач %s не має достатньо прав для редагування групи %s

source: User %s not authorized to delete package %s
ca: L'usuari %s no està autoritzat a esborrar el conjunt de dades %s
da_dk: Bruger %s ikke autoriseret til at slette datakilden %s
de: Benutzer %s hat keine Berechtigung das Paket %s zu löschen
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για τη διαγραφή του πακέτου %s.
es: El usuario %s no está autorizado para eliminar el paquete %s
hr: Korisnik %s nije ovlаšten zа brisanje pаketa %s
it: L'utente %s non è autorizzato a eliminare il pacchetto %s
ja: ユーザ %s はパッケージ %s の削除権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយលុបកញ្ចប់ %s
lt: Naudotojas %s neturi teisių ištrinti paketui %s
mn_mn: %s хэрэглэгч нь %s багцыг устгах эрхгүй байна.
nl: Gebruiker %s is niet geautoriseerd om package %s te verwijderen
no: Bruker %s ikke autorisert til å slette datakilden %s
pt_br: Usuário %s não autorizado a excluir o pacote %s
ru: Пользователь %s не имеет прав для удаления пакета %s
sr_latn: Korisnik %s nije ovlаšćen dа izbriše pаket %s
sv: Användare %s är inte behörig att ta bort paket %s
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้ลบเพคเกจ %s
uk_ua: Користувач %s не має достатньо прав для видалення пакету %s
