Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: %s has been deleted.
am: %s ተሰርዟል።
ar: تم حذف %s
bs: %s je izbrisan.
eu: %s ezabatu egin da
fa_ir: %s حذف شده است.
gl_es: %s foi eliminado.
lv: %s ir izdzēsta.
mk: %s е избришана.
my_mm: %s ကို ဖျက်ပြီးပါပြီ။
pt_pt: %s foi eliminado.
sl: %s je bil izbrisan.
sq: %s është fshirë.
sr: %s је обрисан/а.

source: message
gl_es: mensaxe

source: Unauthorized to create group %s members
am: የ %s ቡድን ውስጥ አባላትን ለመፍጠር ፍቃድ የለውም
ar: غير مخول بإنشاء أعضاء للتصنيف %s
bs: Nemate ovlaštenje za kreiranje članova %s grupe
gl_es: Non está autorizado para crear membros no grupo %s
mk: Не сте овластени за да креирате %s членови во групата.
my_mm: %s အုပ်စု၏ အဖွဲ့ဝင်များကို ဖန်တီးရန် အခွင့်မရှိပါ။
sr: Немате овлашћења да креирате групу %s чланова

source: Resource view not found
am: የመረጃ ምንጩ እይታ አልተገኘም
ar: لم يتم العثور على صيغة عرض للمورد
bs: Prikaz resursa nije pronađen
eu: Baliabide bista ez da aurkitu
fa_ir: گزینه نمایش منبع پیدا نشد
gl_es: Non se atopou a vista do recurso
lv: Resursa skats nav atrasts
mk: Приказот за ресурсот не е пронајден
my_mm: Resource view ရှာမတွေ့ခဲ့ပါ။
pt_pt: Vista do recurso não encontrada
sl: Ogled vira ni na voljo
sq: Faqja burimore nuk u gjet
sr: Приказ ресурса није пронађен

source: Not authorized to download resource
gl_es: Non está autorizado para descargar o recurso

source: Unauthorized to create a resource for this package
am: ለዚህ ጥቅል የመረጃ ምንጭ ለመፍጠር ፍቃድ የለዎትም
ar: غير مخول بإنشاء مورد لهذه الحزمة
bs: Nemate ovlaštenje za kreiranje resursa u odabranom paketu
eu: Ez dago pakete honentzako baliabide bat sortzeko baimenduta
fa_ir: اجازه ایجاد منبع برای این پکیج را ندارید
gl_es: Non está autorizado para crear un recurso para este paquete
lv: Nav tiesību izveidot resursu šai paketei
mk: Не сте овластени за да креирате ресурс за овој податочен сет.
my_mm: ဤ package အတွက် resource တစ်ခု ဖန်တီးရန် အခွင့် မရှိပါ။
pt_pt: Não está autorizado a criar um recursos para este pacote
sl: Nimate dovoljenja za ustvarjanje vira za ta paket
sq: Të paautorizuar të krijoni një burim për këtë paketë
sr: Немате овлашћења да креирате ресурс за дати пакет

source: Bad resource view data
am: መጥፎ የመረጃ እይታ
ar: بيانات صيغة عرض المورد غير صالحة
bs: Loši podaci prikaza resursa
eu: Baliabideare bista datuak es dira egokiak
fa_ir: داده مربوط به نمایش منبع نادرست است
gl_es: Vista incorrecta do recurso de datos
lv: Slikti skata resursa dati
mk: Лоши податоци за приказ на ресурс
my_mm: မှားယွင်းသော resource view ဒေတာ
pt_pt: Dados da vista do recurso errados
sl: Nepravilen zahtevek za pogled vira podatkov
sq: Burim i gabuar i shikimit të të dhënave
sr: Лоши подаци приказа ресурса

source: Resource view not supplied
am: የመረጃ እይታ አልቀረበም
ar: صيغة عرض المورد غير موفرة
bs: Prikaz resursa nije isporučen
eu: Baliabideen ikuspegia ezin da eman
fa_ir: امکان نمایش منبع فراهم نشده است
gl_es: Non se forneceu a vista do recurso
lv: Resursu skats nav pieejams
mk: Приказот за ресурсот не е обезбеден
my_mm: Resource view မထောက်ပံ့ပေးခဲ့ပါ။
pt_pt: Vista de recurso não fornecida
sl: Vir pogleda ni podan
sq: Faqja burimore nuk u dha
sr: Приказ ресурса није испоручен

source: Unauthorized to edit resource
am: የመረጃ ምንጭ ለማደስ ፍቃድ የለዎትም
ar: غير مخول بتعديل المورد
bs: Nemate ovlaštenje za izmjenu resursa
eu: Ez dago baliabidea editatzeko baimenduta
fa_ir: اجازه ویرایش منبع را ندارید
gl_es: Non está autorizado para editar o recurso
lv: Nav tiesību rediģēt resursu
mk: Не сте овластени за да го промените ресурсот
my_mm: Resource ကို edit လုပ်ရန် အခွင့်မရှိပါ။
pt_pt: Não está autorizado a editar o recurso
sl: Nimate dovoljenja za urejanje vira
sq: Të paautorizuar të redaktoni burimin
sr: Немате овлашћења да мењате ресурс

source: View not found
am: እይታ አልተገኘም
ar: لم يتم العثور على صيغة العرض
bs: Prikaz nije pronađen
eu: Bista ez da aurkitu
fa_ir: گزینه نمایش پیدا نشد
gl_es: Non se atopou a vista
lv: Skats nav atrasts
mk: Приказот не е пронајден
my_mm: View ရှာမတွေ့ခဲ့ပါ။
pt_pt: Vista não encontrada
sl: Pogled ni na voljo
sq: Pamja nuk u gjet
sr: Преглед није пронађен

source: View Type Not found
am: የእይታ አይነት አልተገኘም
ar: لم يتم العثور على نوع صيغة العرض
bs: Tip prikaza nije pronađen
eu: Bista mota ez da aurkitu
fa_ir: گزینه نوع نمایش پیدا نشد
gl_es: Non se atopou o tipo de vista
lv: Skata tips nav atrasts
mk: Типот за приказот не е пронајден
my_mm: View အမျိုးအစား ရှာမတွေ့ခဲ့ပါ။
pt_pt: Tipo de Vista Não encontrada
sl: Tip pogleda ni na voljo
sq: Lloji i Pamjës nuk u gjet
sr: Тип приказа није пронађен

source: Unauthorized to view API tokens.
ar: غير مخول بمشاهدة رموز الأمان للواجهة البرمجية (API tokens).
bs: Nemate ovlaštenje da vidite API tokene.
gl_es: Non está autorizado para ver os testemuños da API.
my_mm: API token များ ကြည့်ရန် အခွင့်မရှိပါ။
sr: Немате овлашћења да видите API токене.

source: Unauthorized to create API tokens.
ar: غير مخول بإنشاء رموز الأمان للواجهة البرمجية (API tokens).
bs: Nemate ovlaštenje za kreiranje API tokena.
gl_es: Non está autorizado para crear testemuños da API.
my_mm: API token များ ဖန်တီးရန် အခွင့်မရှိပါ။
sr: Немате овлашћења за креирање API токена.

source: API Token created: <code style="word-break:break-all;">{token}</code> {copy}<br>Make sure to copy it now, you won't be able to see it again!
ar: تم إنشاء رمز الأمان للواجهة البرمجية (API token). <code style="word-break:break-all;">{token}</code> {copy}<br>تأكد من نسخه حيث لن تستطيع مشاهدته لاحقا!
bs: API token kreiran: <code style="word-break:break-all;">{token}</code> {copy} <br>Obavezno ga kopirajte sada, nećete ga više moći vidjeti!
gl_es: Creouse o testemuño da API creado: <code style="word-break:break-all;">{token}</code> {copy}<br>Asegúrese de copialo agora, non poderá volver a velo outra vez!
my_mm: ဖန်တီးခဲ့သော API Token: <code style="word-break:break-all;">{token}</code> {copy}<br>သေချာ copy ကူးပါ၊ သင် နောက်တစ်ကြိမ် ပြန်တွေ့ရလိမ့်မည် မဟုတ်ပါ!
sr: API Токен креиран: <code style="word-break:break-all;">{token}</code> {copy}<br>Обавезно га копирајте, нећете га моћи поново видети!

source: Unauthorized to revoke API tokens.
ar: غير مخول بإبطال رموز الأمان للواجهة البرمجية (API tokens).
bs: Nemate ovlaštenje za opozivanje API tokena.
gl_es: Non está autorizado para revogar testemuños da API.
my_mm: API token များ ပြန်လည်ရုတ်သိမ်းရန် အခွင့်မရှိပါ။
sr: Немате овлашћења за опозивање API токена.

source: Password entered was incorrect
am: ያስገቡት የይለፍ ቃል የተሳሳተ ነው
ar: كلمة المرور المدخلة غير صحيحة
bs: Unesena lozinka nije ispravna
eu: Sartutako pasahitza ez da zuzena
fa_ir: گذرواژه وارد شده نادرست بود
gl_es: O contrasinal introducido non era correcto
lv: Ievadītā parole nav pareiza.
mk: Внесената лозинка е погрешна
my_mm: ရိုက်ထည့်ခဲ့သော password သည် မမှန်ကန်ခဲ့ပါ။
pt_pt: Palavra-passe inserida está incorreta
sl: Vnešeno geslo je napačno
sq: Fjalëkalimi i dhënë është gabim
sr: Унета шифра је погрешна

source: incorrect password
am: የተሳሳተ የይለፍ ቃል
ar: كلمة مرور خاطئة
bs: neispravna lozinka
eu: okerreko pasahitza
fa_ir: گذرواژه نادرست
gl_es: contrasinal incorrecto
lv: nederīga parole
mk: Погрешна лозинка
my_mm: မမှန်ကန်သော password
pt_pt: Palavra-passe incorreta
sl: Nepravilno geslo
sq: Fjalëkalimi gabim
sr: погрешна шифра

source: Email is required
ar: البريد الإلكتروني مطلوب
bs: Potrebna je email adresa
gl_es: É necesario o correo-e
my_mm: Email လိုအပ်ပါသည်။
sr: Email је обавезан

source: Error sending the email. Try again later or contact an administrator for help
ar: تعذر إرسال الرسالة. يرجى المحاولة لاحقا أو طلب المساعدة من مدير النظام
bs: Greška pri slanju email-a. Pokušajte ponovo kasnije ili se obratite administratoru za pomoć
gl_es: Produciuse un erro ao enviar o correo-e. Ténteo de novo máis tarde ou póñase en contacto coa administración do sitio para obter axuda
my_mm: Email ပို့ရာတွင် အမှားအယွင်းဖြစ်သွားသည်။ နောက်မှထပ်ကြိုးစားပါ (သို့မဟုတ်) စီမံခန့်ခွဲသူကို အကူအညီတောင်းပါ။
sr: Грешка приликом слања email-а. Покушајте поново касније или контактирајте администратора за помоћ

source: A reset link has been emailed to you (unless the account specified does not exist)
ar: أرسلنا لك رابط إعادة التعيين (ما لم يكن الحساب المحدد غير موجود)
bs: Link za resetovanje vam je poslat na email (osim ako navedeni nalog ne postoji)
gl_es: Enviouse por correo-e unha ligazón de restabelecemento (a non ser que a conta especificada non exista)
my_mm: Reset link တစ်ခုကို သင့်ထံ email ပို့ပြီး ဖြစ်သည် (သတ်မှတ်ထားသော အကောင့်ရှိခဲ့ပါက)။
sr: Линк за ресетовање Вам је послат на email (осим ако наведени налог не постоји)

source: Your password must be 8 characters or longer.
am: የይለፍ ቃልዎ 8 ትዕምርቶች(characters) ወይም ከዚያ በላይ መሆን አለበት
ar: يجب أن تتكون كلمة المرور من 8 أحرف ورموز على الأقل.
bs: Vaša lozinka mora sadržavati 8 znakova ili više.
eu: Kodeak 8 karaktere edo gehiago izan behar ditu.
gl_es: O seu contrasinal debe ter 8 caracteres ou máis
mk: Вашата лозинка мора да е 8 карактери или повеќе.
my_mm: သင့် password သည် စာလုံးရေ ၈လုံးနှင့် အထက် ဖြစ်ရမည်။
sr: Ваша лозинка мора имати највише 8 знакова.

source: Not authorized to promote user to sysadmin
gl_es: Non está autorizado para promover un usuario á administración do sistema

source: Promoted {} to sysadmin
gl_es: {} foi promovido á administración do sistema

source: Revoked sysadmin permission from {}
gl_es: Revogouse o permiso de administración do sistema de {}

source: Redirecting to external site is not allowed.
am: ወደ ውጫዊ ጣብያ መቀየር አይፈቀድም።
ar: لا يسمح بإعادة التوجيه لموقع خارجي
bs: Preusmjeravanje na vanjsku stranicu nije dozvoljeno.
eu: Kanpoko gunera ezin da berbideratu
fa_ir: ارسال به سایت خارجی مجاز نیست.
gl_es: Non se permite o redireccionamento a un sitio externo.
lv: Pārvietošanās uz ārēju vietni nav atļauta.
mk: Не е дозволено пренасочување кон надворешен сајт.
my_mm: ပြင်ပ site သို့ လွှဲပြောင်းခြင်းကို ခွင့်မပြုပါ။
pt_pt: Não é permitido redirecionar para página externa.
sl: Preusmeritev na zunanjo stran ni dovoljena.
sq: Ridrejtimi në faqën e jashtme nuk lejohet.
sr: Преусмеравање на спољни сајт није дозвољено.

source: {n} new activity from {site_title}
am: {n} አዲስ እንቅስቃሴ ከ {site_title}
ar: {n} نشاط جديد من الموقع {site_title}
bs: {n} nova aktivnost {site_title}
eu: {site_title} -en jarduera berri 1
fa_ir: {n} فعالیت جدید از {site_title}
gl_es: {n} actividade nova de {site_title}
lv: {n} jaunas aktivitātes no {site_title}
mk: {n} нова активност од {site_title}
my_mm: {site_title} မှ activity အသစ် {n} ခု
sr: {n} нова активности од {site_title}

source: Activity not found
ar: الفعالية (النشاط) غير موجودة
bs: Aktivnost nije pronađena
gl_es: Non se atopou a actividade
my_mm: Activity ရှာမတွေ့ခဲ့ပါ။
sr: Активност није пронађена

source: Unauthorized to view activity data
ar: غير مخول بمشاهدة بيانات الأنشطة
bs: Nemate ovlaštenje za pregled podataka aktivnosti
gl_es: Non está autorizado para ver os datos da actividade
my_mm: Activity ဒေတာများကို ကြည့်ရှုရန် အခွင့်မရှိပါ။
sr: Нисте овлашћени за преглед података активности

source: The detail of this dataset activity is not available
ar: تفاصيل الأنشطة المتعلقة بمجموعة البيانات هذه غير متوفرة
bs: Detalji o aktivnostima datog skupa podataka nisu dostupni
gl_es: O detalle desta actividade do conxunto de datos non está dispoñíbel
my_mm: ဤ dataset ၏ activity အသေးစိတ်မရရှိနိုင်ပါ။
sr: Детаљи активности датог скупа података нису доступни

source: Invalid parameters
gl_es: Parámetros non válidos

source: On %(timestamp)s, %(username)s:
ar: بتاريخ %(timestamp)s, %(username)s:
bs: Na %(timestamp)s, %(username)s:
gl_es: O %(timestamp)s, %(username)s:
sr: На %(timestamp)s, %(username)s:

source: No activity found for this type
gl_es: Non se atopou ningunha actividade para este tipo

source: No activity found
gl_es: Non se atopou ningunha actividade

source: You're currently viewing an old version of this dataset. Data files may not match the old version of the metadata. <a href="%(url)s">View the current version</a>.
gl_es: Está a ollar unha versión antiga deste conxunto de datos. É posíbel que os ficheiros de datos non coincidan coa versión antiga dos metadatos. <a href="%(url)s">Ver a versión actual</a>.

source: All activity types
gl_es: Todo tipo de actividade

source: Newer activities
gl_es: Actividades máis recentes

source: Older activities
gl_es: Actividades máis antigas

source: {actor} updated the {dataset_type} {dataset}
gl_es: {actor} creou {dataset} do tipo {dataset_type}

source: View this version
ar: مشاهدة هذه النسخة
bs: Pogledajte ovu verziju
gl_es: Ver esta versión
my_mm: ဤဗားရှင်းကိုကြည့်မည်
pt_pt: Ver esta versão
sr: Погледајте ову верзију

source: {actor} deleted the {dataset_type} {dataset}
gl_es: {actor} creou {dataset} do tipo {dataset_type}

source: {actor} created the {dataset_type} {dataset}
gl_es: {actor} creou {dataset} do tipo {dataset_type}

source: Set author of {pkg_link} to {new_author} (previously {old_author})
ar: غيّر منشئ {pkg_link} إلى {new_author} (سابقا {old_author})
bs: Podesi autora {pkg_link} da bude {new_author} (prethodni {old_author})
gl_es: Definir ao/á autor/a de {pkg_link} como {new_author} (anteriormente {old_author})
my_mm: {pkg_link} ၏ ရေးသားသူကို {new_author} သို့ထားခဲ့သည် (ယခင်က {old_author})။
sr: Наместите аутора {pkg_link} да буде {new_author} (претходни {old_author})

source: Set author of {pkg_link} to {new_author}
ar: غيّر منشئ {pkg_link} إلى {new_author}
bs: Podesi autora {pkg_link} da bude {new_author}
gl_es: Definir ao/á autor/a de {pkg_link} como {new_author}
my_mm: {pkg_link} ၏ ရေးသားသူကို {new_author} သို့ထားခဲ့သည်။
sr: Наместите аутора {pkg_link} да буде {new_author}

source: Removed author from {pkg_link}
ar: تمت إزالة المنشئ من {pkg_link}
bs: Autor je uklonjen iz {pkg_link}
gl_es: Retirouse o/a autor/a de {pkg_link}
my_mm: {pkg_link} မှ ရေးသားသူကို ဖယ်ရှားခဲ့သည်။
sr: Уклонио је аутора {pkg_link}

source: No fields were updated. See the metadata diff for more details.
ar: لم تحدث أية حقول. يرجى مراجعة فروقات البيانات الوصفية للتفاصيل.
bs: Nijedno polje nije ažurirano. Za više pojedinosti pogledajte promjenu metapodataka.
gl_es: Non se actualizou ningún campo. Consulte as diferenzas dos metadatos para obter máis detalles.
my_mm: Field များ update မလုပ်ခဲ့ပါ။ အသေးစိတ်အတွက် metadata ကွဲပြားခြားနားမှုကို ကြည့်ပါ။

source: Set author email of
gl_es: Definir o correo-e do/a autor/a de

source: to
gl_es: a

source: ( previously
gl_es: ( anteriormente

source: Set author email of
gl_es: Definir o correo-e do/a autor/a de

source: Removed author email from
gl_es: Retirouse o correo-e do/a autor/a de

source: Deleted resource {resource_link} from {pkg_link}
ar: تم حذف {resource_link} من {pkg_link}
bs: Obrisan resurs {resource_link} iz {pkg_link}
gl_es: Eliminouse o recurso {resource_link} de {pkg_link}
my_mm: {pkg_link} မှ {resource_link} resource ကို ဖျက်ခဲ့သည်။
sr: Обрисан ресурс {resource_link} од {pkg_link}

source: Changed value of field <q>{key}</q> to <q>{value}</q> in {pkg_link}
ar: تم تغيير قيمة الحقل <q>{key}</q> إلى <q>{value}</q> في {pkg_link}
bs: Promijenjena vrijednost polja<q> {key} </q>u <q>{value}</q> u {pkg_link}
gl_es: Cambiouse o valor do campo <q>{key}</q> a q>{value}</q> en {pkg_link}
my_mm: {pkg_link} ရှိ field <q>{key}</q> ၏ တန်ဖိုးကို <q>{value}</q>သို့ ပြောင်းလဲခဲ့သည်။
sr: Ажурирана вредност поља <q>{key}</q> у <q>{value}</q> у {pkg_link}

source: Added field <q>{key}</q> with value <q>{value}</q> to {pkg_link}
ar: تمت إضافة الحقل <q>{key}</q> وقيمته <q>{value}</q> إلى {pkg_link}
bs: Dodato polje <q>{key} </q>s vrijednošću <q>{value} </q>u {pkg_link}
gl_es: Engadiuse o campo <q>{key}</q> co valor <q>{value}</q> a {pkg_link}
my_mm: {pkg_link} သို့ field <q>{key}</q>နှင့်တန်ဖိုး <q>{value}</q> ကို ထည့်သွင်းခဲ့သည်။
sr: Додато поље <q>{key}</q>са вредности <q>{value}</q> у {pkg_link}

source: Added field <q>{key}</q> to {pkg_link}
ar: تمت إضافة الحقل <q>{key}</q> إلى {pkg_link}
bs: Dodato polje <q>{key} </q> u {pkg_link}
gl_es: Engadiuse o campo <q>{key}</q> a {pkg_link}
my_mm: {pkg_link} သို့ field <q>{key}</q> ကို ထည့်သွင်းခဲ့သည်။
sr: Додај поље <q>{key}</q> у {pkg_link}

source: Added the following fields to {pkg_link}
ar: تمت إضافة الحقول التالية إلى {pkg_link}
bs: Dodata sljedeća polja u {pkg_link}
gl_es: Engadíronse os seguintes campos a {pkg_link}
my_mm: {pkg_link} သို့ အောက်ပါ field များကို ထည့်သွင်းခဲ့သည်။
sr: Додата следећа поља у {pkg_link}

source: {key} with value {value}
ar: {key} وقيمته {value}
bs: {key} sa vrijednošću {value}
gl_es: {key} co valor {value}
my_mm: {key} နှင့် တန်ဖိုး {value}
sr: {key} са вредношћу {value}

source: Changed value of field <q>{key}</q> to <q>{new_val}</q> (previously <q>{old_val}</q>) in {pkg_link}
ar: تم تغيير قيمة الحقل <q>{key}</q> إلى <q>{new_val}</q> (سابقا <q>{old_val}</q>) في {pkg_link}
bs: Promijenjena vrijednost polja<q> {key} </q>u <q>{new_val} </q>(prethodno <q>{old_val} </q>) u {pkg_link}
gl_es: Cambiouse o valor do campo <q>{key}</q> a <q>{new_val}</q> (anteriormente <q>{old_val}</q>) en {pkg_link}
my_mm: {pkg_link} ရှိ field <q>{key}</q> ၏ တန်ဖိုးကို <q>{new_val}</q>သို့ ပြောင်းလဲခဲ့သည် (ယခင်က <q>{old_val}</q>)။
sr: Ажурирана вредност поља <q>{key}</q> у <q>{new_val}</q> (претходна <q>{old_val}</q>) у {pkg_link}

source: Changed value of field <q>{key}</q> to <q>{new_val}</q> in {pkg_link}
ar: تم تغيير قيمة الحقل <q>{key}</q> إلى <q>{new_val}</q> في {pkg_link}
bs: Promijenjena vrijednost polja<q> {key} </q>u <q>{new_val} </q>u {pkg_link}
gl_es: Cambiouse o valor do campo <q>{key}</q> a <q>{new_val}</q> en {pkg_link}
my_mm: {pkg_link} ရှိ field <q>{key}</q> ၏ တန်ဖိုးကို <q>{new_val}</q>သို့ ပြောင်းလဲခဲ့သည်။
sr: Ажурирана вредност поља <q>{key}</q> у <q>{new_val}</q> у {pkg_link}

source: Removed field <q>{key}</q> from {pkg_link}
ar: تم حذف الحقل <q>{key}</q> من {pkg_link}
bs: Uklonjeno polje<q> {key} </q>iz {pkg_link}
gl_es: Retirouse o campo <q>{key}</q> de {pkg_link}
my_mm: {pkg_link} မှ field <q>{key}</q> ကို ဖယ်ရှားခဲ့သည်။
sr: Уклоњено поље <q>{key}</q> из {pkg_link}

source: Removed the following fields from {pkg_link}
ar: تم حذف الحقول التالية من {pkg_link}
bs: Uklonjena sljedeća polja iz {pkg_link}
gl_es: Retiráronse os seguintes campos de {pkg_link}
my_mm: {pkg_link} မှ အောက်ပါ field များကို ဖယ်ရှားခဲ့သည်။
sr: Уклоњена следећа поља из {pkg_link}

source: Changed the license of
gl_es: Cambiouse a licenza de

source: ( previously
gl_es: ( anteriormente

source: Changed the license of
gl_es: Cambiouse a licenza de

source: (previously
gl_es: (anteriormente

source: Set maintainer of {pkg_link} to {new_maintainer} (previously {old_maintainer})
ar: غيّر مسؤول تحديث {pkg_link} إلى {new_maintainer} (سابقا {old_maintainer})
bs: Postavi održavatelja {pkg_link} u {new_maintainer} (prethodno {old_maintainer})
gl_es: Definir ao/á mantedor/a de {pkg_link} como {new_maintainer} (anteriormente {old_maintainer})
my_mm: {pkg_link} ၏ ထိန်းသိမ်းသူကို {new_maintainer} သို့ ထားခဲ့သည် (ယခင်က {old_maintainer})။
sr: Промењен уређивач {pkg_link} у {new_maintainer} (претходни {old_maintainer})

source: Set maintainer of {pkg_link} to {new_maintainer}
ar: غيّر مسؤول تحديث {pkg_link} إلى {new_maintainer}
bs: Postavi održavatelja {pkg_link} u {new_maintainer}
gl_es: Definir ao/á mantedor/a de {pkg_link} como {new_maintainer}
my_mm: {pkg_link} ၏ ထိန်းသိမ်းသူကို {new_maintainer} သို့ ထားခဲ့သည်။
sr: Промењен уређивач {pkg_link} у {new_maintainer}

source: Removed maintainer from {pkg_link}
ar: تم حذف مسؤول التحديث من {pkg_link}
bs: Uklonjen održavatelj iz {pkg_link}
gl_es: Retirouse ao/a mantedor/a de {pkg_link}
my_mm: {pkg_link} မှ ထိန်းသိမ်းသူကို ဖယ်ရှားခဲ့သည်။
sr: Уклоњен уређивач {pkg_link}

source: Set maintainer email of
gl_es: Definir o correo-e do/a mantedor/a de

source: Removed maintainer email from
gl_es: Retirouse o correo-e do/a mantedor/a de

source: Moved
gl_es: Movido

source: from
gl_es: de

source: Uploaded a new file to resource {resource_link} in {pkg_link}
ar: تم تحميل ملف جديد للمورد {resource_link} في {pkg_link}
bs: Učitana nova datoteka u resurs {resource_link} u {pkg_link}
gl_es: Enviouse un ficheiro novo ao recurso {resource_link} en {pkg_link}
my_mm: {pkg_link} ရှိ {resource_link} resource သို့ ဖိုင်အသစ်တစ်ဖိုင်ကို upload တင်ခဲ့သည်။
sr: Отпремљен нови фајл ресурса {resource_link} у {pkg_link}

source: Added resource {resource_link} to {pkg_link}
ar: تم إضافة مورد {resource_link} إلى {pkg_link}
bs: Dodat resurs {resource_link} u {pkg_link}
gl_es: Engadiuse o recurso {resource_link} a {pkg_link}
my_mm: {resource_link} resource ကို {pkg_link} သို့ ထည့်သွင်းခဲ့သည်။
sr: Додат ресурс {resource_link} у {pkg_link}

source: Updated description of {pkg_link} from <br class="line-height2"><blockquote>{old_notes}</blockquote> to <br class="line-height2"><blockquote>{new_notes}</blockquote>
ar: تم تحديث وصف {pkg_link} من <br class="line-height2"><blockquote>{old_notes}</blockquote> إلى <br class="line-height2"><blockquote>{new_notes}</blockquote>
bs: Ažuriran opis {pkg_link} iz <br class="line-height2"><blockquote>{old_notes} </blockquote> u <br class="line-height2"><blockquote>{new_notes} </blockquote>
gl_es: Actualizouse a descrición de {pkg_link} de <br class="line-height2"><blockquote>{old_notes}</blockquote> a b<br class="line-height2"><blockquote>{new_notes}</blockquote>
my_mm: {pkg_link} ၏ ဖော်ပြချက်မှာ <br class="line-height2"><blockquote>{old_notes}</blockquote> မှ <br class="line-height2"><blockquote>{new_notes}</blockquote> သို့ ပြင်ဆင်ခဲ့သည်။
sr: Ажуриран опис {pkg_link} из <br class="line-height2"><blockquote>{old_notes}</blockquote> у <br class="line-height2"><blockquote>{new_notes}</blockquote>

source: Updated description of {pkg_link} to <br class="line-height2"><blockquote>{new_notes}</blockquote>
ar: تم تحديث وصف {pkg_link} ليصبح <br class="line-height2"><blockquote>{new_notes}</blockquote>
bs: Ažuriran opis {pkg_link} u <br class="line-height2"><blockquote>{new_notes} </blockquote>
gl_es: Actualizouse a descrición de {pkg_link} a <br class="line-height2"><blockquote>{new_notes}</blockquote>
my_mm: {pkg_link} ၏ ဖော်ပြချက်ကို <br class="line-height2"><blockquote>{new_notes}</blockquote> သို့ ပြင်ဆင်ခဲ့သည်။
sr: Ажуриран опис {pkg_link} у <br class="line-height2"><blockquote>{new_notes}</blockquote>

source: Removed description from {pkg_link}
ar: تم حذف وصف {pkg_link}
bs: Uklonjen opis iz {pkg_link}
gl_es: Retirouse a descrición de {pkg_link}
my_mm: {pkg_link} မှ ဖော်ပြချက်ကို ဖယ်ရှားခဲ့သည်။
sr: Уклоњен опис {pkg_link}

source: Moved {pkg_link} from organization {old_org_link} to organization {new_org_link}
ar: تم نقل {pkg_link} من المؤسسة {old_org_link} إلى المؤسسة {new_org_link}
bs: Premješten {pkg_link} iz organizacije {old_org_link} u organizaciju {new_org_link}
gl_es: Moveuse {pkg_link} da organización {old_org_link} á organización {new_org_link}
my_mm: အဖွဲ့အစည်း {old_org_link} မှ အဖွဲ့အစည်း {old_org_link} သို့ {pkg_link} ကို ရွှေ့ပြောင်းခဲ့သည်။
sr: Премештен {pkg_link} из организације {old_org_link} у организацију {new_org_link}

source: Removed {pkg_link} from organization {old_org_link}
ar: تم حذف {pkg_link} من مؤسسة {old_org_link}
bs: Uklonjen {pkg_link} iz organizacije {old_org_link}
gl_es: Retirouse {pkg_link} da organización {old_org_link}
my_mm: အ‌ဖွဲ့အစည်း {old_org_link} မှ ကို ဖယ်ရှားခဲ့သည်။
sr: Уклоњен {pkg_link} из организације {old_org_link}

source: Added {pkg_link} to organization {new_org_link}
ar: تم إضافة {pkg_link} إلى مؤسسة {new_org_link}
bs: Dodat {pkg_link} u organizaciju {new_org_link}
gl_es: Engadiuse {pkg_link} á organización {new_org_link}
my_mm: အဖွဲ့အစည်း {new_org_link} သို့ {pkg_link} ကို ထည့်သွင်းခဲ့သည်။
sr: Додат {pkg_link} у организацију {new_org_link}

source: Set visibility of {pkg_link} to {visibility}
ar: غيّر خاصية ظهور {pkg_link} إلى {visibility}
bs: Ažurirana vidljivost {pkg_link} u {visibility}
gl_es: Definir a visibilidade de {pkg_link} a {visibility}
my_mm: {pkg_link} ၏ visibility ကို {visibility} သို့ ထားခဲ့သည်။
sr: Ажурирана видљивост {pkg_link} у {visibility}
