Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Updated description of resource {resource_link} in {pkg_link} to <br class="line-height2"><blockquote>{new_desc}</blockquote>
ar: حدث وصف المورد {resource_link} في {pkg_link} إلى <br class="line-height2"><blockquote>{new_desc}</blockquote>
bs: Ažuriran opis resursa {resource_link} u<br class="line-height2"><blockquote> {pkg_link} u {new_desc}</blockquote>
gl_es: Actualizouse a descrición do recurso {resource_link} en {pkg_link} a <br class="line-height2"><blockquote>{new_desc}</blockquote>
my_mm: {pkg_link} ရှိ {resource_link} resource ၏ ဖော်ပြချက်ကို <br class="line-height2"><blockquote>{new_desc}</blockquote> သို့ ပြင်ဆင်ခဲ့သည်။
sr: Ажуриран опис ресурса {resource_link} у {pkg_link} у <br class="line-height2"><blockquote>{new_desc}</blockquote>

source: Removed description from resource {resource_link} in {pkg_link}
ar: تم حذف وصف المورد {resource_link} في {pkg_link}
bs: Uklonjen opis iz resursa {resource_link} u {pkg_link}
gl_es: Retirouse a descrición do recurso {resource_link} en {pkg_link}
my_mm: {pkg_link} ရှိ {resource_link} resource ၏ ဖော်ပြချက်ကို ဖယ်ရှားခဲ့သည်။
sr: Уклоњен опис ресурса {resource_link} у {pkg_link}

source: Updated description of resource {resource_link} in {pkg_link} from <br class="line-height2"><blockquote>{old_desc}</blockquote> to <br class="line-height2"><blockquote>{new_desc}</blockquote>
ar: تم تحديث وصف المورد {resource_link} في {pkg_link} من <br class="line-height2"><blockquote>{old_desc}</blockquote> إلى <br class="line-height2"><blockquote>{new_desc}</blockquote>
bs: Ažuriran opis resursa {resource_link} u {pkg_link} sa <br class="line-height2"><blockquote>{old_desc} </blockquote>na<blockquote> {new_desc}</blockquote>
gl_es: Actualizouse a descrición do recurso {resource_link} en {pkg_link} de <br class="line-height2"><blockquote>{old_desc}</blockquote> a <br class="line-height2"><blockquote>{new_desc}</blockquote>
my_mm: {pkg_link} ရှိ {resource_link} resource ၏ ဖော်ပြချက်ကို <br class="line-height2"><blockquote>{old_desc}</blockquote> မှ <br class="line-height2"><blockquote>{new_desc}</blockquote> သို့ ပြင်ဆင်ခဲ့သည်။
sr: Ажуриран опис ресурса {resource_link} у {pkg_link} из <br class="line-height2"><blockquote>{old_desc}</blockquote> у <br class="line-height2"><blockquote>{new_desc}</blockquote>

source: Added field <q>{key}</q> with value <q>{value}</q> to resource {resource_link} in {pkg_link}
ar: تمت إضافة <q>{key}</q> بقيمة <q>{value}</q> للمورد {resource_link} في {pkg_link}
bs: Dodato polje<q> {key} </q>s vrijednošću <q>{value} </q>resursu {resource_link} u {pkg_link}
gl_es: Engadiuse o campo <q>{key}</q> co valor <q>{value}</q> ao recurso {resource_link} en {pkg_link}
my_mm: Field <q>{key}</q> နှင့်တန်ဖိုး <q>{value}</q> ကို {pkg_link} ရှိ {resource_link} resource သို့ ထည့်သွင်းခဲ့သည်။
sr: Додато поље <q>{key}</q>са вредности <q>{value}</q> ресурсу {resource_link} у {pkg_link}

source: Added field <q>{key}</q> to resource {resource_link} in {pkg_link}
ar: تم إضافة حقل <q>{key}</q> للمورد {resource_link} في {pkg_link}
bs: Dodato polje {key} resursu {resource_link} u {pkg_link}
gl_es: Engadiuse o campo <q>{key}</q> ao recurso {resource_link} en {pkg_link}
my_mm: Field <q>{key}</q> ကို {pkg_link} ရှိ {resource_link} resource သို့ ထည့်သွင်းခဲ့သည်။
sr: Додато поље <q>{key}</q> ресурсу {resource_link} у {pkg_link}

source: Added the following fields to resource {resource_link} in {pkg_link}
ar: تم إضافة الحقول التالية {resource_link} في {pkg_link}
bs: Dodata sljedeća polja resursu {resource_link} u {pkg_link}
gl_es: Engadíronse os seguintes campos ao recurso {resource_link} en {pkg_link}
my_mm: အောက်ပါ field များကို {pkg_link} ရှိ {resource_link} resource သို့ ထည့်သွင်းခဲ့သည်။
sr: Додата поља ресурсу {resource_link} у {pkg_link}

source: Removed field <q>{key}</q> from resource {resource_link} in {pkg_link}
ar: تم حذف الحقل <q>{key}</q> من المورد {resource_link} في {pkg_link}
bs: Uklonjeno je polje <q>{key} </q>iz resursa {resource_link} u {pkg_link}
gl_es: Retirouse o campo <q>{key}</q> do recurso {resource_link} en {pkg_link}
my_mm: Field <q>{key}</q> ကို {pkg_link} ရှိ {resource_link} resource မှ ဖယ်ရှားခဲ့သည်။
sr: Уклоњено поље <q>{key}</q> из ресурса {resource_link} у {pkg_link}

source: Removed the following fields from resource {resource_link} in {pkg_link}
ar: تم حذف الحقول التالية من المورد {resource_link} في {pkg_link}
bs: Uklonjena su sljedeća polja iz resursa {resource_link} u {pkg_link}
gl_es: Retiráronse os seguintes campos do recurso {resource_link} en {pkg_link}
my_mm: အောက်ပါ field များကို {pkg_link} ရှိ {resource_link} resource မှ ဖယ်ရှားခဲ့သည်။
sr: Уклоњена следећа поља из ресурса {resource_link} у {pkg_link}

source: Changed value of field <q>{key}</q> of resource {resource_link} to <q>{new_val}</q> (previously <q>{old_val}</q>) in {pkg_link}
ar: تم تغيير قيمة الحقل <q>{key}</q> في المورد {resource_link} إلى <q>{new_val}</q> (سابقا <q>{old_val}</q>) في {pkg_link}
bs: Promijenjena vrijednost polja <q>{key} </q>resursa {resource_link} u <q>{new_val}</q> (prethodno <q>{old_val}) </q>u {pkg_link}
gl_es: Cambiouse o valor do campo <q>{key}</q> do recurso {resource_link} a <q>{new_val}</q> (anteriormente <q>{old_val}</q>) en {pkg_link}
my_mm: {pkg_link} ရှိ {resource_link} resource ၏ field <q>{key}</q> တန်ဖိုးကို <q>{new_val}</q> သို့ ပြောင်းလဲခဲ့သည် (ယခင်က <q>{old_val}</q>)။
sr: Ажурирана вредност поља <q>{key}</q> ресурса {resource_link} у <q>{new_val}</q> (претходна <q>{old_val}</q>) у {pkg_link}

source: Changed value of field <q>{key}</q> to <q>{new_val}</q> in resource {resource_link} in {pkg_link}
ar: تم تغيير قيمة الحقل <q>{key}</q> إلى <q>{new_val}</q> في المورد {resource_link} في {pkg_link}
bs: Promijenjena vrijednost polja <q>{key} </q>u <q>{new_val} </q>u resursu {resource_link} u {pkg_link}
gl_es: Cambiouse o valor do campo <q>{key}</q> a <q>{new_val}</q> no recurso {resource_link} en {pkg_link}
my_mm: {pkg_link} ရှိ {resource_link} resource ၏ field <q>{key}</q> တန်ဖိုးကို <q>{new_val}</q> သို့ ပြောင်းလဲခဲ့သည်။
sr: Ажурирана вредност поља <q>{key}</q> у <q>{new_val}</q> ресурса {resource_link} у {pkg_link}

source: Removed the value of field <q>{key}</q> in resource {resource_link} in {pkg_link}
ar: تم حذف قيمة الحقل <q>{key}</q> في المورد {resource_link} في {pkg_link}
bs: Uklonjena je vrijednost polja<q> {key} </q>u resursu {resource_link} u {pkg_link}
gl_es: Retirouse o valor do campo <q>{key}</q> do recurso {resource_link} en {pkg_link}
my_mm: Field <q>{key}</q> ၏တန်ဖိုးကို {pkg_link} ရှိ {resource_link} resource မှ ဖယ်ရှားခဲ့သည်။
sr: Уклоњена вредност поља <q>{key}</q> ресурса {resource_link} у {pkg_link}

source: Set format of resource
gl_es: Definir o formato do recurso

source: in
gl_es: en

source: Renamed resource {old_resource_link} to {new_resource_link} in {pkg_link}
ar: تم إعادة تسمية {old_resource_link} باسم {new_resource_link} في {pkg_link}
bs: Promijenjeno ime resursa {old_resource_link} u {new_resource_link} u {pkg_link}
gl_es: Cambiouse o nome do recurso {old_resource_link} a {new_resource_link} en {pkg_link}
my_mm: {pkg_link} ရှိ resource ကို {old_resource_link} မှ {new_resource_link} သို့ အမည်ပြောင်းခဲ့သည်။
sr: Ажурирано име ресурса {old_resource_link} у {new_resource_link} у {pkg_link}

source: Removed tag {tag_link} from {pkg_link}
ar: تم حذف الوسم {tag_link} من {pkg_link}
bs: Uklonjena oznaka {tag_link} iz {pkg_link}
gl_es: Retirouse a etiqueta {tag_link} de {pkg_link}
my_mm: {pkg_link} မှ {tag_link} tag ကို ဖယ်ရှားခဲ့သည်။
sr: Уклоњен таг {tag_link} из {pkg_link}

source: Removed the following tags from {pkg_link}
ar: تم حذف الوسوم التالية من {pkg_link}
bs: Uklonjene su sljedeće oznake iz {pkg_link}
gl_es: Retiráronse as seguintes etiquetas de {pkg_link}
my_mm: {pkg_link} မှ အောက်ပါ tag များကို ဖယ်ရှားခဲ့သည်။
sr: Уклоњени тагови из {pkg_link}

source: Added tag {tag_link} to {pkg_link}
ar: تم إضافة الوسم {tag_link} إلى {pkg_link}
bs: Dodata je oznaka {tag_link} u {pkg_link}
gl_es: Engadiuse a etiqueta {tag_link} a {pkg_link}
my_mm: {pkg_link} သို့ {tag_link} tag ကို ထည့်သွင်းခဲ့သည်။
sr: Додат таг {tag_link} у {pkg_link}

source: Added the following tags to {pkg_link}
ar: تم إضافة الوسوم التالية إلى {pkg_link}
bs: Dodate su sljedeće oznake u {pkg_link}
gl_es: Engadíronse as seguintes etiquetas a {pkg_link}
my_mm: {pkg_link} သို့ အောက်ပါ tag များကို ထည့်သွင်းခဲ့သည်။
sr: Додати тагови у {pkg_link}

source: Changed title to {title_link} (previously {old_title})
ar: تم تغيير العنوان إلى {title_link} (سابقا {old_title})
bs: Naslov promijenjen u {title_link} (prethodno {old_title})
gl_es: Cambiouse o título a {title_link} (anteriormente {old_title})
my_mm: ခေါင်းစဥ်ကို {title_link} သို့ ပြောင်းလဲခဲ့သည် (ယခင်က {old_title})။
sr: Ажуриран назив у {title_link} (претходно {old_title})

source: Changed the source URL of
gl_es: Cambiouse o URL da fonte de

source: Removed the source URL from
gl_es: Retirouse o URL da fonte de

source: Changed the version of {pkg_link} to {new_version} (previously {old_version})
ar: تم تغيير إصدار {pkg_link} إلى {new_version} (سابقا {old_version})
bs: Ažurirana verzija {pkg_link} u {new_version} (prethodno {old_version})
gl_es: Cambiouse a versión de {pkg_link} a {new_version} (anteriormente {old_version})
my_mm: {pkg_link} ၏ ဗားရှင်းကို {new_version} သို့ ပြောင်းလဲခဲ့သည် (ယခင်က {old_version})။
sr: Ажурирана верзија {pkg_link} у {new_version} (претходно {old_version})

source: Removed the version from {pkg_link}
ar: تم حذف الإصدار من {pkg_link}
bs: Uklonjena verzija iz {pkg_link}
gl_es: Retirouse a versión de {pkg_link}
my_mm: {pkg_link} မှ ‌ဗားရှင်းကို ဖယ်ရှားခဲ့သည်။
sr: Уклоњена верзија из {pkg_link}

source: Changed the version of {pkg_link} to {new_version}
ar: تم تغيير إصدار {pkg_link} إلى {new_version}
bs: Ažurirana verzija {pkg_link} u {new_version}
gl_es: Cambiouse a versión de {pkg_link} a {new_version}
my_mm: {pkg_link} ၏ ဗားရှင်းကို {new_version} သို့ ပြောင်းလဲခဲ့သည်။
sr: Ажурирана верзија {pkg_link} у {new_version}

source: Updated description of {group_link} from <br class="line-height2"><blockquote>{old_description}</blockquote> to <br class="line-height2"><blockquote>{new_description}</blockquote>
gl_es: Actualizouse a descrición de {group_link} de <br class="line-height2"><blockquote>{old_description}</blockquote> a b<br class="line-height2"><blockquote>{new_description}</blockquote>

source: Updated description of {group_link} to <br class="line-height2"><blockquote>{new_description}</blockquote>
gl_es: Actualizouse a descrición de {group_link} a <br class="line-height2"><blockquote>{new_description}</blockquote>

source: Removed description from {group_link}
gl_es: Retirouse a descrición de {group_link}

source: Changed the image URL of
gl_es: Cambiouse o URL da imaxe de

source: Removed the image URL from
gl_es: Retirouse o URL da imaxe de

source: Updated description of {org_link} from <br class="line-height2"><blockquote>{old_description}</blockquote> to <br class="line-height2"><blockquote>{new_description}</blockquote>
gl_es: Actualizouse a descrición de {org_link} de <br class="line-height2"><blockquote>{old_description}</blockquote> a b<br class="line-height2"><blockquote>{new_description}</blockquote>

source: Updated description of {org_link} to <br class="line-height2"><blockquote>{new_description}</blockquote>
gl_es: Actualizouse a descrición de {org_link} a <br class="line-height2"><blockquote>{new_description}</blockquote>

source: Removed description from {org_link}
gl_es: Retirouse a descrición de {org_link}

source: Search followee
gl_es: Buscar seguidor

source: Audio
ar: المقطع الصوتي
bs: Zvuk
gl_es: Son
my_mm: အသံ
pt_pt: Áudio
sr: Звук

source: Audio url
ar: عنوان المقطع الصوتي (url)
bs: Url zvuka
gl_es: URL do son
my_mm: အသံ url
pt_pt: Áudio URL
sr: URL звука

source: eg. http://example.com/audio.mp3 (if blank uses resource url)
ar: مثال http://example.com/audio.mp3 (يستخدم عنوان المورد إذا كان فارغا)
bs: npr. http://example.com/audio.mp3 (ako je prazno koristi se url od resursa)
gl_es: ex.: http://example.com/audio.mp3 (se estiver en branco usará o URL do recurso))
my_mm: ဥပမာ၊ http://example.com/audio.mp3 (အကယ်၍ ကွက်လပ်ဆိုပါက resource url ကို အသုံးပြုသည်)။
pt_pt: P.ex. http://example.com/audio.mp3 (se em branco usa URL do recurso)
sr: на пример: http://example.com/audio.mp3 (ако је празно користи url)

source: Your browser doesn't support <code>HTML5 audio</code>. Here is a <a href="%(res_url)s" alt="audio url">link to the audio</a> instead.
gl_es: O seu navegador non admite o <code>son HTML5</code>. Aquí ten, no canto, unha <a href="%(res_url)s" alt="audio url">ligazón ao son</a>.

source: DataStore and Data Dictionary
gl_es: Almacén de datos (DataStore) e Dicionario de datos

source: Are you sure you want to delete the DataStore and Data Dictionary?
gl_es: Confirma que quere eliminar a «Almacén de datos» (DataStore) e o Dicionario de datos

source: Delete from DataStore
gl_es: Eliminar do «Almacén de datos» (DataStore)

source: Error traceback:
am: የስህተቱ ምንጭ:
ar: تتبع الخطأ:
bs: Praćenje greške:
eu: Akatsaren aztarna:
fa_ir: ریشه‌یابی خطا:
gl_es: Rastrexo do erro:
lv: Kļūdas izpildes izsekojamība:
mk: Трага на грешка:
my_mm: အမှားအယွင်းအား ခြေရာခံခြင်း -
sr: Траг грешке:

source: Unsupported format
gl_es: Formato non admitido

source: Field %d
gl_es: Campo %d

source: Data Dictionary saved. Any type overrides will take effect when the resource is next uploaded to DataStore
am: ይህ ዳታ መዝገበ-ቃላት ተቀምጠዋል፤ማንኛውም አይነት መሻሪያዎች ወይም ማሻሻያዎች የሚተገበሩበት በቀጣዩ የመረጃ ማከማቻ ውስጥ በሚደረግ የመረጃ ምዝገባ ጊዜ ነው።
ar: تم حفظ القاموس الوصفي للبيانات. سيتم تفعيل أية تغييرات نوعية بعد تحميل المورد إلى مخزن البيانات.
bs: Rječnik podataka sačuvan. Svaka zamjena tipa stupa na snagu kada se resurs sljedeći put učita u DataStore
gl_es: O dicionario de datos foi gardado. Calquera actualización de tipo terá efecto cando se envíe o recurso ao «Almacén de datos» (DataStore)
mk: Зачуван е Речникот на податоци. Секоја промена на типот на податок ќе се рефлектира кога ресурсот е повторно прикачен во податочното складиште.
my_mm: Data Dictionary ကိုသိမ်းဆည်းထားခဲ့သည်။ Resource ကို DataStore သို့ နောက်တစ်ကြိမ် upload လုပ်သောအခါတွင် မည်သည့် အမျိုးအစားကို မဆို override လုပ်ခြင်းသည် အကျိုးသက်ရောက်ပါလိမ့်မည်။
sr: Речник података сачуван. Свака замена типа ступиће на снагу када се ресурс следећи пут отпреми на складиште података

source: Resource/Alias "{0}" was not found.
gl_es: Non se atopou o recurso/alias «{0}».

source: Further information in the <a href="%(url)s" target="_blank">main CKAN Data API and DataStore documentation</a>.</p>
gl_es: Pode obter máis información na <a href="%(url)s" target="_blank">documentación principal da API de datos de CKAN e da extensión de «Almacén de datos» (DataStore)</a>.</p>

source: Code examples:
gl_es: Exemplos de código:

source: Get 5 results containing "jones" in any field:
gl_es: Obter 5 resultados que conteñan «jones» en calquera campo:

source: Get results with either "watershed" or "survey" as subject and "active" as its stage:
gl_es: Obter resultados con «conca hidrográfica» ou «enquisa» como asunto e «activo» como etapa:

source: SQL query example:
gl_es: Exemplo de consulta SQL:

source: Using the API with this Web Browser
gl_es: Usando a API con este navegador web

source: Some API endpoints may be accessed using a GET query string.
gl_es: É posíbel acceder a algúns puntos de acceso á API mediante unha cadea de consulta GET.

source: (using the <a href="%(url)s">ckanapi</a> client library)
gl_es: (usando a biblioteca cliente <a href="%(url)s">ckanapi</a>)

source: Field {num}.
am: መስክ {num}
ar: حقل {num}.
bs: Polje {num}.
eu: Eremu {num}.
gl_es: Campo {num}.
mk: Поле {num}.
pt_pt: Campo {num}.
sr: Поље {num}.

source: Primary key
gl_es: Chave primaria

source: Type Override
am: የእሴት አይነት መሻር
ar: تجاوز النوع
bs: Zamjena tipa
gl_es: Actualización de tipo
mk: Променете тип
sr: Тип гажења

source: Label
am: መለዮ
ar: عنوان الحقل
bs: Označi
eu: Etiketa
gl_es: Etiqueta
mk: Ознака
my_mm: အညွှန်း
pt_pt: Designação
sr: Лабела

source: Data Dictionary
am: የመረጃ መዝገበ-ቃላት
ar: قاموس البيانات الوصفي
bs: Rječnik podataka
eu: Datuen hiztegia
gl_es: Dicionario de datos
mk: Речник на податоци
pt_pt: Dicionário de Dados
sr: Речник података

source: Table
am: ሰንጠረዥ
ar: الجدول
bs: Tabela
eu: Taula
fa_ir: جدول
gl_es: Táboa
lv: Tabula
mk: Табела
my_mm: ဇယား
pt_pt: Tabela
sl: Tabela
sq: Tabela
sr: Табела

source: Print
gl_es: Imprimir

source: seconds
gl_es: segundos

source: Double-click to reset filters
gl_es: Prema dúas veces para restabelecer os filtros

source: Table/List toggle
gl_es: Alternar táboa/lista

source: Copy to clipboard
gl_es: Copiar ao portapapeis

source: Toggle column visibility
gl_es: Alternar a visibilidade da columna

source: Restore visibility
gl_es: Restaurar a visibilidade

source: Show all
gl_es: Amosar todo

source: Show none
gl_es: Non amosar nada

source: Filtered
gl_es: Filtrado

source: Filtered download
gl_es: Descarga filtrada

source: Share current view
gl_es: Compartir a vista actual

source: Copied deeplink to clipboard
gl_es: A ligazón profunda copiouse no portapapeis

source: Sort
gl_es: Ordenar

source: Press SHIFT key while clicking on sort control for multi-column sort
gl_es: Prema a tecla MAIÚS mentres prema no control de ordenación para a ordenación de varias columnas

source: List view/Responsive display
gl_es: Vista de lista/deseño adaptábel

source: Ellipsis length
gl_es: Lonxitude de puntos suspensivos (elipse)

source: Length at which data will be truncated with an ellipsis for display. Set to zero for no truncation, and for data to be wrapped at column name width instead.
gl_es: Lonxitude na que os datos truncaránse con tres puntos (elipse) para a súa vista. Estabeleza a cero para non truncar, e para que, no seu canto, os datos se axusten ao largo do nome da columna no seu canto.

source: Date format
gl_es: Formato de data

source: Moment.js date format to use for displaying dates (see <a href="https://devhints.io/moment#formatting-1" target="_blank">Moment.js cheatsheet</a>). If <b>NONE</b>, the raw timestamp value will be shown.
gl_es: Formato de data de Moment.js para amosar as datas (consulte a <a href="https://devhints.io/moment#formatting-1" target="_blank">chuleta de Moment.js</a>). Se <b>NONE</b>, amosarase o valor da marca de tempo en bruto.

source: Show Columns
am: አምዶችን አሳይ
ar: عرض الأعمدة
bs: Prikaži kolone
eu: Zutabeak bistaratu
gl_es: Amosar as columnas
mk: Прикажете колони
my_mm: Column များကို ပြပါ
pt_pt: Mostrar Colunas
sr: Пиркажи колоне

source: Column
am: አምድ
ar: العمود
bs: Kolona
eu: Zutabea
gl_es: Columna
mk: Колона
pt_pt: Coluna
sr: Колона

source: Refit
gl_es: Reacondicionar

source: Create new {object_type}
gl_es: Crear novo/a {object_type}

source: This field may not be changed
gl_es: Este campo non se pode cambiar

source: Immutable
gl_es: Inmutábel

source: The value may be set once then not changed afterwards
gl_es: O valor pódese estabelecer unha vez e xa non se pode modificar após

source: This field may not be modified once set
gl_es: Este campo non se pode modificar unha vez definido

source: Star Rating
gl_es: Valoración por estrelas

source: Rating between 1-5 stars
gl_es: Valoración entre 1 e 5 estrelas

source: Rating must be between 1 and 5
gl_es: A valoración debe estar entre 1 e 5

source: My First Custom Config Tab
gl_es: A miña primeira lapela de configuración personalizada

source: My Second Custom Config Tab
gl_es: A miña segunda lapela de configuración personalizada

source: Datasets per page
am: የመረጃ ስብስቦች በገጽ
ar: عدد مجموعات البيانات في كل صفحة
bs: Skupovi podataka po stranici
eu: Datu multzoak orrialdeka
fa_ir: تعداد مجموعه‌های داده به ازای هر صفحه
gl_es: Conxuntos de datos por páxina
lv: Datu kopas viena lapā
mk: Податочни сетови по страна
my_mm: စာမျက်နှာတစ်ခုတွင် ရှိသော dataset များ
pt_pt: Conjuntos de dados por página
sl: Nabori podatkov na stran
sq: Seti i të dhënave për faqe
sr: Скупови података по страници

source: Test conf
am: የመዋቅር ፍተሻ
ar: فحص الإعدادات
bs: Konfiguracija testa
eu: Frogatzeko konfigurazioa
fa_ir: امتحان conf
gl_es: Configuración de proba
lv: Testa iestatījumi
mk: Тест конфигурација
my_mm: Conf ကို စမ်းသပ်မည်
pt_pt: Testar Conflitos
sl: Testna nastavitev
sq: Testo conf

source: Not a JSON object
gl_es: Non é un obxecto JSON

source: Value must be larger than %d
gl_es: O valor debe ser maior que %d

source: An integer
gl_es: Un número enteiro

source: JSON object
gl_es: Obxecto JSON

source: Always increasing
gl_es: Sempre aumentando

source: Sticky input
gl_es: Entrada pegañenta

source: Secret (write-only)
gl_es: Segredo (só de escritura)

source: Custom Field Ascending
am: የራስ የተበጀ የመዘርዘሪያ ገለጻ ከታች ወደላይ ደርድር
ar: حسب الحقل المخصص تصاعديا
bs: Korisnički opis polja uzlazno
eu: Goranzko eremu pertsonalizatua
fa_ir: فیلد سفارشی صعودی
gl_es: Campo personalizado ascendente
lv: Pielāgotie lauki augošā secībā
mk: Приспособливо поле Растечки
my_mm: စိတ်ကြိုက် field ငယ်စဥ်ကြီးလိုက်
pt_pt: Campo personalizado Ascendente
sl: Polje po meri naraščujoče
sq: Fusha e kustomizuar rritëse
sr: Прилагођено поље Растуће

source: Custom Field Descending
am: የራስ የተበጀ የመዘርዘሪያ ገለጻ ከላይ ወደታች ደርድር
ar: حسب الحقل المخصص تنازليا
bs: Korisnički opis polja silazno
eu: Beheranzko eremu pertsonalizatua
fa_ir: فیلد سفارشی نزولی
gl_es: Campo personalizado descendente
lv: Pielāgotie lauki dilstošā secībā
mk: Приспособливо поле Опаѓачки
my_mm: စိတ်ကြိုက် field ကြီးစဥ်ငယ်လိုက်
pt_pt: Campo personalizado Descendente
sl: Polje po meri padajoče
sq: Fusha e kustomizuar zvogëluese
sr: Прилагођено поље Опадајуће

source: custom resource text
am: በራስ የተዘጋጀ የመረጃ ምንጭ ጽሁፍ
ar: نص المورد المخصص
bs: prilagođeni tekst resursa
eu: baliabidearen testu pertsonalizatua
fa_ir: متن منبع سفارشی
gl_es: texto personalizado de recurso
lv: pielāgots resursa teksts
mk: прилагоден текст за ресурс
my_mm: စိတ်ကြိုက် resource စာသား
pt_pt: personalizar o texto do recurso
sl: tekst vira po meri
sq: teksti burimor i kustomizuar
sr: прилагођени текст ресурса

source: This is an untranslated string
am: ይህ ያልተተረጎመ ቃል/ሃረግ/አረፍተነገር ነው።
ar: هذا نص غير مترجم
bs: Ovo je neprevedeni tekstualni niz
eu: Testu hau ez dago itzulita
fa_ir: این یک رشته ترجمه نشده است
gl_es: Este texto non está traducido
lv: Šis ir netulkots teksts
mk: Овој текст не е преведен
my_mm: ၎င်းသည် ဘာသာပြန်ဆိုထားခြင်းမရှိသော string တစ်ခုဖြစ်သည်။
pt_pt: Isto é uma expressão não traduzida
sr: Наведени стринг је непреведен

source: CKAN's data previewing tool has many powerful features
am: የ CKAN ምረጃ ቅድመ-እይታ መሣሪያ ብዙ ጠንካራ ገፅታዎች አሉት።
ar: تمتلك أداة عرض بيانات الـ CKAN ميزات قوية عديدة
bs: CKAN alat za pregled podataka sadrži niz korisnih funkcionalnosti
eu: CKAN -en berrikuspen tresnak ezaugarri indartsu batzuk ditu
fa_ir: ابزار پیش‌نمایش داده CKAN مشخصه‌های قدرتمند زیادی دارد
gl_es: A ferramenta de vista previa de CKAN ten moitas e moi potentes funcionalidades
lv: CKAN datu priekšskatījuma rīkam ir daudz spēcīgu iespēju
mk: Алатката за приказ на податоци во CKAN има многу моќни одлики
my_mm: CKAN ၏ဒေတာကြိုတင်ကြည့်ရှုခြင်း tool တွင် အားကောင်းသောစွမ်းဆောင်ချက်များစွာရှိသည်။
pt_pt: A ferramenta de pré-visualização dos dados CKAN é munida de poderosas funcionalidades.
sl: CKANovo orodje za predogled podatkov ima močne zmogljivosti
sq: Mjeti i CKAN për rishikimin e të dhënave ka shumë karakteristika të fuqishme

source: Second
ar: ثانية
bs: Sekunda
gl_es: Segundo
my_mm: စက္ကန့်
pt_pt: Segundo
sr: Секунда

source: Minute
ar: دقيقة
bs: Minuta
gl_es: Minuto
my_mm: မိနစ်
pt_pt: Minuto
sr: Минута

source: Hour
ar: ساعة
bs: Sat
gl_es: Hora
my_mm: နာရီ
pt_pt: Hora
sr: Сат

source: Day
ar: يوم
bs: Dan
gl_es: Día
my_mm: ရက်
pt_pt: Dia
sr: Дан

source: Expires in
ar: تنتهي بعد
bs: Ističe
gl_es: Caduca en
my_mm: သက်တမ်းကုန်ဆုံးသည့် အချိန်
pt_pt: Expira em
sr: Истиче за
