Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: The <i>data license</i> you select above only applies to the contents of any resource files that you add to this dataset. By submitting this form, you agree to release the <i>metadata</i> values that you enter into the form under the <a href="http://opendatacommons.org/licenses/odbl/1-0/">Open Database License</a>.
am: ከዚህ በላይ የመረጡት <i>የመረጃ ፈቃድ</i> በዚህ የመረጃ ስብስብ ውስጥ ያከሏቸው ማናቸውም የመገልገያ ፋይሎች ይዘት ብቻ ይመለከታል። ይህን ቅጽ በማስገባት በ<a href="http://opendatacommons.org/licenses/odbl/1-0/">መረጃ ስርዓት ፈቃድ</a> መሠረት ወደ ቅጽ (ፎርሙ) ያስገባኸውን <i>ሜታዳታ</i> ዋጋ ለመልቀቅ ተስማምተሃል።
ar: ينطبق <i>ترخيص البيانات</i> الذي تختاره أعلاه على محتويات أية ملفات موارد تضيفها إلى مجموعة البيانات هذه فقط. بإرسال هذا النموذج، أنت توافق على إتاحة قيم<i> البيانات الوصفية</i> التي تدخلها في النموذج تحت<a href="http://opendatacommons.org/licenses/odbl/1-0/"> رخصة قاعدة البيانات المفتوحة</a>.
bs: <i>Podatkovna licenca </i>koju ste odabrali se samo odnosi na sadržaj svih datoteka resursa koje dodate ovom skupu podataka. Slanjem ovog obrasca saglasni ste da ćete objaviti <i>vrijednosti metapodataka </i>koje unesete u obrazac pod licencom <a href="http://opendatacommons.org/licenses/odbl/1-0/">Open Database License </a>.
eu: Goian aukeratu duzun <i>lizentzia datuak</i>datu multzo honetan gehitzen dituzun edozein baliabide fitxategien edukietan besterik ez du aplikatzen. Inprimaki hau bidaltzean, inprimakian sartutako<i>metadatos</i>baloreak<a href="http://opendatacommons.org/licenses/odbl/1-0/">lizentziaren menpe askatzearekin ados zaude Open Database</a>.
fa_ir: مجوز داده ای که در بالا انتخاب می‌کنید فقط به محتوای هریک از فایل‌های منبعی که به این مجموعه داده اضافه می‌کنید اعمال می‌شود. با تسلیم این فرم شما قبول می‌کنید که مقادیر مربوط به قراداده‌هایی که در فرم ... وارد کرده اید را ارائه کنید
gl_es: A <i>licenza de datos</i> que seleccionou anteriormente só se aplica ao contido dos ficheiros de recursos que engada a este conxunto de datos. Ao enviar este formulario, acepta liberar os valores dos <i>metadatos</i> que introduza no formulario baixo a href="http://opendatacommons.org/licenses/odbl/1-0/">Open Database License</a> (Licenza de base de datos aberta).
lv: Izvēlētā <i>datu licence</i> attiecas tikai uz resursu failu saturu, kuru Jūs pievienojat šai datu kopai. Iesniedzot šo formu, Jūs piekrītat publicēt <i>metadatu</ i> vērtības, kuras Jūs ievadijāt šajā formā zem <a href="http://opendatacommons.org/licenses/odbl/1-0/">Atvērto datubāzu licences</a>.
mk: <i>Лиценцата за податоци</i>која ја избирате погоре се однесува само на содржината на секоја датотека од ресурс која ја додавате на овој податочен сет. Со поднесување на оваа форма, вие се согласувате да ги објавите <i>мета податочните </i>вредности кои ги внесувате во формуларот под <a href="http://opendatacommons.org/licenses/odbl/1-0/">Лиценцата за отворени податоци</a>
my_mm: သင်အထက်တွင် ရွေးချယ်လိုက်သော <i>ဒေတာလိုင်စင်</i> သည် ဤ dataset ရှိ resource ဖိုင်များအားလုံး၏ အကြောင်းအရာများနှင့်သာ သက်ဆိုင်သည်။ ဤဖောင်ကို တင်ခြင်းအားဖြင့်၊ ဖောင်တွင် ထည့်ထားသော <i> metadata </i> တန်ဖိုးများကို <a href="http://opendatacommons.org/licenses/odbl/1-0/"> Open Database License</a>အောက်တွင် ထုတ်ပြန်ရန် သင်သဘောတူသည်။
pt_pt: A <i>licença</i> escolhida acima só se aplica aos conteúdos de todos os ficheiros de recursos que se adicionem a este conjunto de dados. Ao submeter este formulário, está a concordar em ceder livremente os </i>metadados</i> que inseriu, sob a forma <a href="http://opendatacommons.org/licenses/odbl/1-0/"> Open Database License </a>.
sl: <i>Licenca</i> ki ste jo izbrali zgoraj se nanaša samo na vsebino virov/datotek, ki ste jih dodali k temu naboru podatkov. Ob predložitvi tega obrazca, se strinjate z objavo <i>meta podatkov</i>, ki ste jih vnesli v obrazec pod <a href="http://opendatacommons.org/licenses/odbl/1-0/">Open Database License</a>.
sq: <i>Licencën e të dhënave</i> që ju zgjidhni sipër vlen vetëm për përmbajtjet e çfarëdo dosjeje burimore që ju e shtoni në këtë set të të dhënave. Me ruajtjen e formës, ju pajtoheni të lëshoni <i> të dhënat personale </i> që ju i shtypni në formën nën <a href="http://opendatacommons.org/licenses/odbl/1-0/">Open Database License</a>.

source: This will be guessed automatically. Leave blank if you wish
am: ይህ በራስ-ሰር(automatically) ስለሚገመት ከፈለጉ ባዶውን መተው ይችላሉ
ar: هذا سوف يخمن تلقائيا .اتركه فارغا إذا كنت ترغب في ذلك
bs: Automatski će se pogoditi. Ostavite prazno ako želite
eu: Hau automatikoki igarriko da, utzi bete gabe nahi baduzu
fa_ir: این مورد بصورت خودکار حدس زده خواهد شد. اگر می‌خواهید آن را خالی بگذارید
gl_es: Isto determinarase automaticamente. Déixeo en branco se quere
lv: Tas tiks uzminēts automātiski. Atstājiet tukšu, ja vēlaties
mk: Ова ќе биде впишано автоматски. Оставете празно по избор
my_mm: ဤဟာကို အလိုအလျောက် မှန်းဆလိမ့်မည်။ အလိုအလျောက် မှန်းဆစေချင်ပါက ကွက်လပ်ချန်ထားပါ။
pt_pt: Será inferido automaticamente. Deixe em branco se desejar
sl: Format bo samodejno zaznan. Lahko pustite prazno če želite.
sq: Kjo do të qëllohet automatikisht. Lëreni bosh nëse ju dëshironi
sr: Аутоматски ће се погодити. Оставите празно ако желите

source: Data
am: መረጃ
ar: البيانات
bs: Podaci
eu: Datuak
fa_ir: داده
gl_es: Datos
lv: Dati
mk: Податоци
my_mm: ဒေတာ
pt_pt: Dados
sr: Подаци

source: Fullscreen
am: ሙሉ ማያ
ar: كامل الشاشة
bs: Cijeli ekran
gl_es: Pantalla completa
mk: Цел екран
my_mm: Screen အပြည့်
pt_pt: Ecrã cheio
sr: Цео екран

source: This resource view is not available at the moment.
am: ይሀን የመረጃ ምንጭ እይታ ለጊዜው አይገኝም።
ar: صيغة عرض المورد هذه غير متوفرة في الوقت الحالي.
bs: Dati prikaz resursa trenutno nije dostupan.
eu: Baliabidearen ikuspegi hau ez dago momentuz erabilgarri.
fa_ir: در حال حاضر امکان نمایش این منبع وجود ندارد.
gl_es: Esta vista de recurso non está dispoñíbel neste intre.
lv: Šī resursa skats pašreiz nav pieejams.
mk: Овој приказ на ресурс не е достапен во моментот.
my_mm: ဤ resource view ကို လောလောဆယ် ကြည့်ရှု၍ မရနိုင်ပါ။
pt_pt: Esta vista de recurso não está disponível neste momento.
sl: Ta pogled vira trenutno ni na voljo.
sq: Kjo faqe burimore nuk është në dispozicion në këtë moment.
sr: Дати приказ ресурса тренутно није доступан.

source: Embed resource view
am: የመረጃ ምንጭ እይታ አካት
ar: تضمين صيغة عرض المورد
bs: Ugradi prikaz resursa
eu: Baliabidearen ikuspegia txertatu
fa_ir: گنجاندن نمایش منبع
gl_es: Incrustar vista de recurso
lv: Iekļaut resursa skatu
mk: Вметни приказ на ресурс
my_mm: Resource view ကို ထည့်သွင်းခြင်း
pt_pt: Incorporar vista de recurso
sl: Vključi pogled vira
sq: Ndërthur faqen burimore
sr: Угради приказ ресурса

source: You can copy and paste the embed code into a CMS or blog software that supports raw HTML
am: የመክተቻውን ኮድ ጥሬ HTML ወደ ሚደግፍ CMS ወይም የብሎግ ሶፍትዌር ቀድቶ መለተፍ(copy and paste) ይችላሉ
ar: يمكنك نسخ كود التضمين ولصقه في نظام إدارة محتوى CMS أو مدونة تدعم تنسيق HTML الخام
bs: Možete kopirati i zalijepiti ugrađeni kod u CMS ili softver za blog koji podržava neobrađeni HTML
eu: Txertatze kodea CMS edo HTML gordina jasaten duen blog batean kopiatu eta itsasi dezakezu
fa_ir: شما می‌توانید کد مربوط به گنجاندن را به یک CMS یا نرم افزار بلاگ که html خام را ساپورت می‌کند منتقل کنید
gl_es: Pode copiar e pegar o código de incrustación nun CMS ou nun software de blog que admita HTML en bruto
lv: Jūs varat kopēt un ielīmēt iegultu kodu CMS vai blog programmatūrā, kas nodrošina neapstrādātu HTML
mk: Можете да го копирате и залепите вметнатиот код во системот за управување со податоци или блог софтвер кој поддржува чист HTML
my_mm: ထည့်သွင်းထားသော ကုတ်ဒ်ကို CMS တစ်ခု သို့မဟုတ် raw HTML ကို အထောက်အပံ့ပေးသော blog တစ်ခုတွင် copy ကူးပြီး paste လုပ်နိုင်သည်။
pt_pt: Pode copiar e colar o código para embutir num CMS ou blogue que suporte a escrita de HTML
sl: Vključitveno kodo lahko kopirate in prilepite v CMS ali blog software, ki podpira surov HTML zapis
sq: Ju mund të kopjoni dhe ngjisni kodin e ndërthurur në një CMS apo blog softuer që mbështet HTML të papërpunuar

source: Width
am: ስፋት
ar: العرض
bs: Širina
eu: Zabalera
fa_ir: پهنا
gl_es: Largo
lv: Platums
mk: Ширина
pt_pt: Largura
sl: Širina
sq: Gjerësia
sr: Ширина

source: Height
am: ርዝመት
ar: الارتفاع
bs: Visina
eu: Altua
fa_ir: بلندی
gl_es: Alto
lv: Augstums
mk: Висина
pt_pt: Altura
sl: Višina
sq: Lartësia
sr: Дужина

source: This dataset has no data
am: ይህ የመረጃ ስብስብ ምንም መረጃ የለውም
ar: لا تحتوي مجموعة البيانات هذه على بيانات
bs: Ovaj skup podataka je prazan
eu: Datu multzo honek ez ditu daturik
fa_ir: این مجموعه داده حاوی هیچ داده‌ای نیست
gl_es: Este conxunto de datos non ten datos
lv: Šai datu kopai nav datu
mk: Овој податочен сет не содржи податоци
my_mm: ဤ dataset တွင် ဒေတာ မရှိပါ။
pt_pt: Este conjunto de dados não tem dados
sl: Ta nabor podatkov nima podatkov
sq: Ky set i të dhënave nuk ka të dhëna
sr: Тренутни скуп података нема податке

source: eg. My View
am: ምሳሌ፡ የኔ እይታ
ar: مثال: العرض الخاص بي
bs: npr. Moj prikaz
eu: adibidez: Nire ikuspegiari buruzko informazioa
fa_ir: مثلا صفحه نمایش من
gl_es: ex.: A miña vista
lv: piem. Mans skats
mk: пр. Мој приказ
my_mm: ဥပမာ၊ ကျွန်ုပ်၏ View
pt_pt: p.ex. A Minha Vista
sl: npr. Moj pogled
sq: p.sh. Faqja ime
sr: на приме: Мој Приказ

source: eg. Information about my view
am: ምሳሌ፡ ገለጻ ስለኔ እይታ
ar: مثال: معلومات حول العرض الخاص بي
bs: npr: Informacije o mom prikazu
eu: adibidez: Nire ikuspegiari buruzko informazioa
fa_ir: مثلا اطلاعات صفحه نمایش من
gl_es: ex.: Información sobre a miña vista
lv: piem. Informācija par manu skatu
mk: пр. Информации за мојот приказ
my_mm: ဥပမာ၊ ကျွန်ုပ်၏ view အကြောင်း သတင်းအချက်
pt_pt: p.ex. Informação sobre a minha vista
sl: npr. Informacije o mojem pogledu
sq: p.sh. Info rreth faqës time
sr: на пример: Информације о мом приказу

source: Remove Filter
am: ማጣሪያ አስወግድ
ar: إزالة الفلتر
bs: Ukloni filter
eu: Iragazkia kendo
fa_ir: حذف فیلتر
gl_es: Retirar filtro
lv: Noņemt filtru
mk: Отстранете филтер
my_mm: Filter ဖယ်ရှားမည်
pt_pt: Remover Filtro
sl: Odstrani filter
sq: Fshij filterin
sr: Уклоните филтер

source: Filters
am: ማጣሪያዎች
ar: الفلاتر
bs: Filteri
eu: Iragazkiak
fa_ir: فیلترها
gl_es: Filtros
lv: Filtri
mk: Филтри
my_mm: Filter များ
pt_pt: Filtros
sl: Filtri
sq: Filterët
sr: Филтери

source: What's a view?
am: እይታ ምንድነው?
ar: ماهو العرض؟
bs: Šta je prikaz?
eu: Zer da ikuspegi bat?
fa_ir: صفحه نمایش چیست؟
gl_es: Que é unha vista?
lv: Kas ir skats?
mk: Што означува приказ?
my_mm: View ဆိုတာ ဘာလဲ။
pt_pt: O que é uma vista?
sl: Kaj je pogled?
sq: Çfarë është një faqe?
sr: Шта је приказ?

source: A view is a representation of the data held against a resource
am: እይታ ማለት በሆነ ምንጭ የተደገፈ አንጻራዊ የመረጃ ውክልና ነው።
ar: العرض عبارة عن تمثيل للبيانات المحتواة في مورد
bs: Prikaz je način prezentovanja podataka unutar resursa
eu: Ikuspegi bat baliabide bati buruz izaten diren datuen irudikapena da
fa_ir: نمایش به تصویر کشیدن داده‌های موجود در یک منبع است
gl_es: Unha vista é unha representación dos datos dun recurso
lv: Skats ir datu reprezentācija attiecībā pret resursiem
mk: Приказот претставува репрезентација на податоците содржани во ресурсот
my_mm: View ဆိုသည်မှာ resource တစ်ခုကို ကိုယ်စားပြုသော ဒေတာဖြစ်သည်။
pt_pt: Uma vista é uma representação dos dados realizada sobre um recurso
sl: Pogled je reprezentacija podatkov z ozirom na vir
sq: Një faqe është një përfaqësim i të dhënave, të mbajtura kundër një burimi
sr: Приказ је репрезентација података који се чувају наспрам ресурса

source: <p class="extra">Please try another search.</p>
am: <p class="extra">እባክዎን ሌላ ፍለጋ ይሞክሩ።</p>
ar: <p class="extra"> يرجى محاولة بحث آخر.</p>
bs: <p class="extra">Pokušajte drugu pretragu. </p>
eu: <p class="extra">Mesedez saiatu beste bilaketa batekin.</p>
gl_es: <p class="extra">Tente outra busca.</p>
lv: <p class="extra">Lūdzu, mēģiniet citu meklēšanu.</p>
my_mm: <p class="extra">ကျေးဇူးပြု၍ နောက်ထပ်ရှာဖွေကြည့်ပါ။</p>
pt_pt: <p class="extra"> Por favor, tente um novo termo de pesquisa. </p>
sl: <p class="extra">Poskusite drugačno iskanje.</p>
sq: <p class="extra">Ju lutem provoni të kërkoni diçka tjetër </p>
sr: <p class="extra">Покушајте другу претрагу.</p>

source: <p id="search-error"><strong>There was an error while searching.</strong> Please try again.</p>
am: <p id="search-error"><strong>በፍለጋው ላይ ችግር አጋጥሟል </strong> እባክዎ እንደገና ይሞክሩ።</p>
ar: <p id="search-error"><strong> حدث خطأ أثناء البحث.</strong> يرجى المحاولة مرة أخرى.</p>
bs: <p id="search-error"><strong>Došlo je do greške prilikom pretraživanja. </strong>Pokušajte ponovo.</p>
eu: <p><strong>Akats bat gertatu da bilaketa egiten zen bitartean.</strong>Mesedez saiatu berriro.</p>
gl_es: <p id="search-error"><strong>Produciuse un erro durante a busca.</strong> Tenteo de novo.</p>
lv: <p id="search-error"><strong>Radās kļūda meklējot.</strong> Lūdzu mēģiniet vēlreiz.</p>
my_mm: <p id="search-error"><strong>ရှာဖွေနေစဉ်မှာ အမှားတစ်ခုရှိခဲ့တယ်။</strong> ကျေးဇူးပြု၍ ပြန်ကြိုးစားပါ။</p>
sr: <p id="search-error"><strong>Дошло је до грешке приликом претраживања.</strong> Покушајте поново.</p>

source: Create API Token
ar: إنشاء رمز أمان للواجهة البرمجية (API Token)
bs: Kreiraj API Token
gl_es: Crear o testemuño da API
my_mm: API Token ဖန်တီးမည်
sr: Креирајте API Токен

source: API Tokens
ar: رموز أمان الواجهة البرمجية (API Tokens)
bs: API Tokeni
gl_es: Testemuños da API
my_mm: API Token များ
sr: API Tокени

source: You haven't created any API Tokens.
ar: لم تقم بإنشاء أية رموز أمان للواجهة البرمجية (API Tokens).
bs: Niste kreirali nijedan API token.
gl_es: Vde. non creou ningún testemuño de API.
my_mm: API Token များ မဖန်တီးရသေးပါ။
sr: Нисте креирали ниједне API Токене.

source: Are you sure you want to delete user - {name}?
gl_es: Confirma que quere eliminar o usuario {name}?

source: Your profile lets other CKAN users know about who you are and what you do.
am: መገለጫህ(ፕሮፋይልህ) ስለማን እንደሆንክ እና ምን እንደምታደርግ ሌሎች የ CKAN ተጠቃሚዎችን ያሳውቃቸዋል።
ar: يتيح ملف التعريف الخاص بك لمستخدمي CKAN الآخرين معرفة من أنت وماذا تفعل.
bs: Vaš profil omogućava drugim CKAN korisnicima da znaju ko ste i čime se bavite
eu: Zure profilak CKAN -en beste erabiltzaieei zutaz eta egiten duzunaz jakitea uzten die.
gl_es: O seu perfil permite que outros usuarios de CKAN saiban quen é Vde. e o que fai.
lv: Jūsu profils ļauj citiem CKAN lietotājiem uzzināt par to, kas jūs esat un ko jūs darāt.
my_mm: သင်၏ပရိုဖိုင်းသည် အခြား CKAN အသုံးပြုသူများအား သင်မည်သူဖြစ်ကြောင်းနှင့် သင်ဘာလုပ်သည်ကို သိစေသည်။
pt_pt: O seu perfil permite que outros utilizadores CKAN saibam quem é e o que faz.
sl: Vaš profil omogoča durgim CKAN uporabnikom, da spoznajo kdo ste in s čim se ukvarjate.
sq: Profili juaj lejon që përdoruesit e tjerë të CKAN të dijnë se kush jeni ju dhe se çfarë bëni.

source: Profile picture
ar: صورة الملف الشخصي
bs: Profilna slika
gl_es: Imaxe de perfil
my_mm: ပရိုဖိုင်းပုံ
pt_pt: Imagem do perfil
sr: Слика профила

source: Profile picture URL
ar: عنوان موقع صورة الملف الشخصي
bs: URL profilne slike
gl_es: URL da imaxe de perfil
my_mm: ပရိုဖိုင်းပုံ URL
pt_pt: Imagem do perfil URL
sr: URL слике профила

source: Reactivate User
gl_es: Reactivar usuario

source: This account is deactivated, if you want to reactivate it, please click on checkbox.
gl_es: Esta conta está desactivada, se quere reactivala, prema na caixa de verificación.

source: Sysadmin password
gl_es: Contrasinal da administración do sistema

source: Sysadmin Password
am: የአስተዳዳሪ ይለፍ ቃል
ar: كلمة مرور مدير النظام
bs: Lozinka administratora sistema
eu: Sistemaren administratzailearen gakoa
fa_ir: گذرواژه مدیر سیستم
gl_es: Contrasinal da administración do sistema
lv: Sistēmas administratora parole
mk: Лозинка на систем администратор

source: Old Password
am: የድሮ የይለፍ ቃል
ar: كلمة المرور القديمة
bs: Stara lozinka
eu: Aurreko pasahitza
fa_ir: گذرواژه قبلی
gl_es: Contrasinal antigo
lv: Iepriekšējā parole
mk: Стара лозинка
my_mm: Password အဟောင်း
pt_pt: Palavra-passe antiga
sl: Staro geslo
sq: Fjalëkalimi i vjetër
sr: Стара Шифра

source: Reactivate Profile
gl_es: Reactivar o perfil

source: username
am: ልዩ ስም
ar: اسم المستخدم
bs: Korisničko ime
eu: erabiltzaile izena
fa_ir: شناسه کاربری
gl_es: nome de usuario
lv: lietotājvārds
mk: корисничко име
pt_pt: nome de utilizador
sl: uporabniško ime
sq: Emri i përdoruesit
sr: корисничко име

source: You can also change username. It can not be modified later.
am: እንዲሁም ልዩ ስምዎን መቀየር ይችላሉ። በኋላ መለወጥ አይቻልም።
ar: يمكنك أيضا تغيير اسم المستخدم، لكن لا يمكن تعديله لاحقا.
bs: Možete promijeniti i korisničko ime. Korisničko ime neće biti moguće promijeniti kasnije.
gl_es: Tamén pode cambiar o nome de usuario. Non se pode modificar posteriormente.
mk: Вие исто така можете да го промените вашето корисничко име. Истото нема да може да биде променето подоцна.
my_mm: Username ကိုလည်း ပြောင်းလဲနိုင်သည်။ နောက်မှပြင်လို့မရနိုင်ပါ။
sr: Такође можете променити корисничко име. Не може се касније изменити.

source: User isn't a member of any groups.
gl_es: O usuario non é membro de ningún grupo.

source: User isn't a member of any organizations.
gl_es: O usuario non é membro de ningunha organización.

source: Email or username
ar: البريد الإلكتروني أو اسم المستخدم
bs: Email ili korisničko ime
gl_es: Correo-e ou nome de usuario
my_mm: Email သို့မဟုတ် username
pt_pt: Email ou utilizador
sr: Е-пошта и корисничко име

source: Enter your email address or username into the box and we will send you an email with a link to enter a new password.
ar: يرجى إدخال البريد الإلكتروني أو اسم المستخدم في المربع وسنرسل لك رسالة إلكترونية مع رابط لإدخال كلمة مرور جديدة.
bs: Unesite svoju email adresu ili korisničko ime u polje i mi ćemo vam poslati e-mail sa linkom za unos nove lozinke.
gl_es: Introduza o seu enderezo de correo-e ou o nome de usuario na caixa e enviarémoslle un correo-e cunha ligazón para introducir un novo contrasinal.
my_mm: သင်၏ username သို့မဟုတ် email လိပ်စာ ကို box ထဲတွင်ထည့်သွင်းပါ၊ ထို့နောက် password အသစ်ထည့်သွင်းရန် link ကိုသင့် email သို့ ကျွန်ုပ်တို့ပို့ပေးပါမည်။
sr: Унесите своју адресу е-поште или корисничко име у оквир, а ми ћемо вам послати е-пошту са везом за унос нове лозинке.

source: Token
ar: رمز الأمان (Token)
gl_es: Testemuño
sr: Токен

source: Last access
ar: آخر تاريخ للوصول
bs: Zadnji pristup
gl_es: Último acceso
my_mm: နောက်ဆုံး access
sr: Последњи приступ

source: Actions
ar: الإجراءات
bs: Radnje
gl_es: Accións
my_mm: လုပ်ဆောင်ချက်များ
sr: Акције

source: Revoke
ar: إبطال
bs: Opozovi
gl_es: Revogar
my_mm: ပြန်လည်ရုပ်သိမ်းမည်
sr: Опозовите

source: Last Active
gl_es: Último activo

source: Username or Email
gl_es: Nome de usuario ou correo-e

source: Are you sure you want to purge datasets?
gl_es: Confirma que quere purgar conxuntos de datos?

source: Are you sure you want to purge organizations?
gl_es: Confirma que quere purgar organizacións?

source: Are you sure you want to purge groups?
gl_es: Confirma que quere purgar grupos?

source: {number} datasets have been purged
gl_es: Purgáronse {number} conxuntos de datos

source: {number} organizations have been purged
gl_es: Purgáronse {number} organizacións

source: {number} groups have been purged
gl_es: Purgáronse {number} grupos

source: There are no datasets to purge
gl_es: Non hai conxuntos de datos que purgar

source: There are no organizations to purge
gl_es: Non hai organizacións que purgar

source: There are no groups to purge
gl_es: Non hai grupos que purgar

source: Massive purge complete
ar: تمت الإزالة النهائية لكافة المحذوفات
bs: Masivno odbacivanje završeno
gl_es: Rematou a purga masiva
my_mm: ကြီးမားသော Purge ပြီးပါပြီ။

source: Invalid search query: {error_message}
am: ልክ ያልኾነ የፍለጋ መጠይቅ: {error_message}
ar: جملة البحث غير ملائمة: {error_message}
bs: Nevažeći upit za pretraživanje: {error_message}
eu: Bilaketa ez da zuzena: {error_message}
fa_ir: درخواست جستجو معتبر نیست: {error_message}
gl_es: A consulta de busca é incorrecta: {error_message}
lv: Nederīgs meklēšanas vaicājums: {error_message}
mk: Невалидно пребарување: {error_message}
my_mm: မမှန်ကန်သော ရှာဖွေမှု - {error_message}
sr: Неважећи упит за претрагу: {error_message}

source: Parameter u"{parameter_name}" is not an integer
ar: المدخل u"{parameter_name}" ليس عددا صحيحا
bs: Parametar u"{parameter_name}" nije cijeli broj
gl_es: O parámetro u«{parameter_name}» non é un enteiro
my_mm: Parameter u"{parameter_name}" သည် ကိန်းပြည့်မဟုတ်ပါ။

source: Dataset not found or you have no permission to view it
gl_es: Non se atopou o conxunto de datos ou non ten permiso para velo

source: Viewing datasets of type "{package_type}" is not supported ({file_!r}).
am: ይህን "{package_type}" አይነት የመረጃ ስብስብን መመልከት አይደገፍም ({file_!r})።
ar: عرض مجموعات البيانات من النوع "{package_type}" غير مدعومة ({file_!r}).
bs: Pregled skupova podataka tipa "{package_type}" nije podržano ({file_!r}).
eu: {package_type} datu multzoak ikusi {format} formatuan ez da jasangarria ({file} fitxategia ez da aurkitu).
gl_es: Non é posíbel ver os conxuntos de datos do tipo «{package_type}» ({file_!r}).
mk: Прегледување на податочни сетови од тип "{package_type}" не е поддржано ({file_!r}).
my_mm: {package_type} အမျိုးအစား dataset များ ကြည့်ရှုခြင်းကို အထောက်အပံ့မပေးပါ ({file_!r})။
sr: Преглед скупова података типа "{package_type}" није подржано ({file_!r}).

source: Unauthorized to read package
ar: غير مخول بقراءة الحزمة
bs: Nemate ovlaštenje za čitanje paketa
gl_es: Non está autorizado para ler o paquete
my_mm: Package ကိုဖတ်ရန် အခွင့်မရှိပါ။
sr: Немате овлашћења за читање пакета

source: Unauthorized to read collaborators {}
ar: غير مخول بقراءة المعاونين {}
bs: Nemate ovlaštenje za čitanje saradnika {}
gl_es: Non está autorizado para ler os colaboradores/as {}
my_mm: {} ပူးပေါင်းဆောင်ရွက်သူများကို ဖတ်ရန် အခွင့်မရှိပါ။
sr: Немате овлашћења за читање сарадника {}

source: Unauthorized to delete collaborators {}
ar: غير مخول بحذف معاونين {}
bs: Nemate ovlaštenje za brisanje saradnika {}
gl_es: Non está autorizado para eliminar colaboradores/as {}
my_mm: {} ပူးပေါင်းဆောင်ရွက်သူများကို ဖျက်ရန် အခွင့်မရှိပါ။
sr: Немате овлашћења за брисање сарадника {}

source: User removed from collaborators
ar: تم حذف المستخدم من قائمة المعاونين
bs: Korisnik je uklonjen iz saradnika
gl_es: Usuario retirado de colaboradores/as
my_mm: ပူးပေါင်းဆောင်ရွက်သူများမှ အသုံးပြုသူကို ဖယ်ထုတ်ခဲ့သည်။
pt_pt: Utilizador removido dos colaboradores
sr: Корисник је уклоњен из сарадника

source: Unauthorized to edit collaborators {}
ar: غير مخول بتعديل معاونين {}
bs: Nemate ovlaštenje za izmjenu saradnika {}
gl_es: Non está autorizado para editar colaboradores/as {}
my_mm: {} ပူးပေါင်းဆောင်ရွက်သူများကို ပြင်ရန် အခွင့်မရှိပါ။
sr: Немате овлашћења за измену сарадника {}

source: User added to collaborators
ar: تم إضافة المستخدم للمعاونين
bs: Korisnik je dodan u saradnike
gl_es: Usuario engadido a colaboradores/as
my_mm: ပူးပေါင်းဆောင်ရွက်သူများသို့ အသုံးပြုသူကို ထည့်သွင်းခဲ့သည်။
pt_pt: Utilizador adicionado a colaboradores
sr: Корисник је додат сарадницима

source: User %r not authorized to edit members of %s
am: ተጠቃሚ %r የ %s አባላትን ለማደስ ፍቃድ የለውም
ar: المستخدم %r غير مخول بتعديل أعضاء%s
bs: Korisnik %r nije ovlašten za uređivanje članova %s
eu: %r erabiltzaileak ez dauka baimenik %s editatzeko
gl_es: O usuario %r non está autorizado para editar os membros de %s
mk: Корисникот %r не е овластен да прави промени во членовите на %s
my_mm: အသုံးပြုသူ %r သည် %s ၏ အဖွဲ့ဝင်များကို edit လုပ်ရန် အခွင့်မရှိပါ။
sr: Корисник %r није овлашћен да мења чланове %s

source: Not authorized to access {group} members download
gl_es: Non está autorizado para acceder á descarga de membros de {group}

source: Members not found
gl_es: Non se atoparon membros

source: N/A
gl_es: N/D

source: members
gl_es: membros

source: Unauthorized to access
gl_es: Non está autorizado para acceder

source: OrganizationGroup
gl_es: GrupoOrganización

source: {} not found
gl_es: Non se atopou {0}
