Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Undelete
ca: Restaurar
da_dk: Fortryd sletning
de: Wiederherstellen
el: Αναίρεση διαγραφής
es: Recuperar
fa_ir: برگرداندن پاک شده‌ها
he: שחזור
hr: Poništi brisаnje
hu: Törlés visszavonása
it: Ripristina
ja: 削除取り消し
km: ដែលមិនបានលុបចោល
lt: Atšaukti trynimą
mk: Вратете го избришаното
mn_mn: Сэргээх
nl: Herstellen
no: Angre sletting
pt_br: Recuperar
ru: Отменить удаление
sr_latn: Poništi brisаnje
sv: Ångra radering
th: ยกเลิกการลบทิ้ง
uk_ua: Відмінити видалення

source: Changes
am: ለውጦች
ar: التغييرات
bs: Promjene
ca: Canvis
da_dk: Ændringer
de: Änderungen
el: Αλλαγές
es: Cambios
eu: Aldaketak
fa_ir: تغییرات
gl_es: Cambios
he: שינויים
hr: Promjene
hu: Változások
it: Modifiche
ja: 変更
km: ការកែប្រែ
lt: Pakeitimai
lv: Izmaiņas
mk: Промени
mn_mn: Өөрчлөлтүүд
my_mm: ပြုပြင်ပြောင်းလဲမှုများ
nl: Veranderingen
no: Endringer
pt_br: Alterações
pt_pt: Alterar
ru: Изменения
sl: Spremembe
sq: Ndryshime
sr: Промене
sr_latn: Promene
sv: Ändringar
th: ความเปลี่ยนแปลง
uk_ua: Зміни

source: Datasets' Tags
ca: Etiquetes dels conjunts de dades
da_dk: Datasæt tags
de: Tags des Datensatzes
el: Ετικέτες συνόλων δεδομένων
es: Etiquetas de los conjuntos de datos
fa_ir: برچسب‌های مجموعه‌های داده
he: תגיות בסיס נתונים
hr: Oznake skupovа podаtаkа
it: Tag del dataset
ja: データセット タグ
km: ស្លាកនៃបណ្តុំទិន្នន័យ
lt: Rinkmenų gairės
mk: Тагови на податочен сет
mn_mn: Өгөгдлийн бүрдлүүдийн шошго
nl: Labels van de dataset
no: Datasettets stikkord
pt_br: Etiquetas do conjunto de dados
ru: Теги пакета
sr_latn: Tаgovi skupovа podаtаkа
sv: Taggar för dataset
th: แท็คของชุดข้อมูล
uk_ua: Теги наборів даних

source: Entity
ca: Entitat
da_dk: Entitet
de: Entität
el: Οντότητα
es: Entidad
fa_ir: واحد
he: ישות
hr: Entitet
hu: Felhasználó
it: Entità
ja: エンティティ
km: អង្គភាព
lt: Esybė
mk: Ентитет
mn_mn: Хуулийн этгээд
nl: Entiteit
no: Enhet
pt_br: Entidade
sr_latn: Entitet
sv: Objekt
th: เอนทิตี
uk_ua: Сутність

source: Show More {facet_type}
am: ተጨማሪ አሳይ {facet_type}
ar: إظهار المزيد {facet_type}
bs: Prikaži više {facet_type}
ca: Mostra més {facet_type}
da_dk: Vis mere {facet_type}
de: Mehr {facet_type} anzeigen
es: Mostrar Más {facet_type}
eu: Erakutsi gehiago {facet_type}
fa_ir: موارد بیشتر {facet_type}
gl_es: Amosar máis {facet_type}
he: המשך תצוגה {facet_type}
hr: Prikaži više {facet_type}
it: Mostra altro {facet_type}
ja: {facet_type}をもっと見る
km: បង្ហាញបន្ថែម {facet_type}
lv: Rādīt vairāk {facet_type}
mk: Покажи повеќе {facet_type}
mn_mn: Дэлгэрэнгүй харуулах {facet_type}
my_mm: {facet_type} ထပ်ပြပေးပါ။
pt_pt: Mostrar mais {facet_type}
sl: Prikaži več {facet_type}
sq: Tregoni më shumë {facet_type}
sr: Прикажи Више {facet_type}
sv: Visa mer {facet_type}
th: แสดง {facet_type} เพิ่มเติม

source: Show Only Popular {facet_type}
am: ታዋኪ የሆኑትን ብቻ አሳይ {facet_type}
ar: عرض الأكثر تداولا فقط {facet_type}
bs: Prikaži samo popularno {facet_type}
ca: Mostra només {facet_type} populars
da_dk: Vis kun populære {facet_type}
de: Nur häufig nachgefragte {facet_type} anzeigen
es: Mostrar Solamente Populares {facet_type}
eu: Popularrak bakarrik erakutsi {facet_type}
fa_ir: فقط موارد پرطرفدار رانشان بده {facet_type}
gl_es: Amosar só o popular {facet_type}
he: הצגת {facet_type} פופולאריים בלבד
hr: Prikaži samo popularno {facet_type}
it: Mostra solo {facet_type} popolari
ja: 人気のある {facet_type} のみを表示
km: បង្ហាញតែការពេញនិយម {facet_type}
lv: Rādīt tikai populāros {facet_type}
mk: Прикажи ги популарните {facet_type}
mn_mn: Зөвхөн түгээмлийг харуулах {facet_type}
my_mm: {facet_type} လူကြိုက်များတာ ပြပါ။
pt_pt: Mostrar apenas os/as {facet_type} mais populares
sl: Prikaži samo popularne {facet_type}
sq: Tregoni vetëm të popullarizuarat {facet_type}
sr: Прикажи Само Популарне {facet_type}
sv: Visa endast populär {facet_type}
th: แสดงเฉพาะ {facet_type} ที่เป็นที่นิยม

source: There are no {facet_type} that match this search
am: ከዚ ፍለጋ ጋር የሚመሳሰል {facet_type} የለም
ar: لا توجد {facet_type} تطابق هذا البحث
bs: Ne postoje {facet_type} koji odgovaraju kriterijima pretrage
ca: No hi ha {facet_type} per a aquesta consulta
da_dk: Der er ingen {facet_type} der matcher denne søgning
de: Für diese Suche wurden keine {facet_type} gefunden.
es: No hay {facet_type} que coincidan con esta búsqueda
eu: Ez dago bilaketa honekin bat egiten duen {facet_type}
fa_ir: هیچ مورد {facet_type} پیدا نشد که با معیارهای این جستجو مطابقت داشته باشد.
gl_es: Non hai ningún {facet_type} que coincida con esta busca
he: אין {facet_type} תואמים לחיפוש זה
hr: Ne postoje {facet_type} koji odgovaraju kriterijima pretrage
it: Non ci sono {facet_type} che corrispondono a questa ricerca
ja: この検索にマッチする {facet_type} はありません
km: មិនមាន {facet_type} ដែលត្រូវនឹងការស្វែងរកនេះទេ
lv: Nav {facet_type}, kas atbilst šai meklēšanai
mk: Не се пронајдени {facet_type} кои се совпаѓаат со ова пребарување
mn_mn: Тус хайлтанд таарах {facet_type} байхгүй байна.
my_mm: ဤရှာဖွေမှုနှင့် ကိုက်ညီသော {facet_type} မရှိပါ။
pt_pt: Não existe nenhum {facet_type} que corresponda a esta pesquisa
sl: Ni {facet_type} ki ustrezajo tem iskalnim pogojem
sq: Nuk ka ndonjë {facet_type} që përputhet me këtë kërkim
sr: Не постоји {facet_type} која одговара овој претрази
sv: Det finns ingen {facet_type} som matchar sökningen
th: ไม่พบ {facet_type} ที่ตรงกับที่ค้นหา

source: Search Tags
bs: Traži oznake
ca: Etiquetes de la cerca
da_dk: Søg tags
de: Tags / Schlagworte durchsuchen
es: Buscar Etiquetas
eu: Etiketak bilatu
fa_ir: جستجوی برچسب‌ها
he: חיפוש תגיות
hr: Traži oznake
it: Cerca tag
ja: タグを検索
km: ស្វែងរកស្លាក
lv: Meklēt birkas
mk: Пребарувај тагови
mn_mn: Хайлтын шошгууд
pt_pt: Pesquisar por Etiquetas
sl: Iskalne oznake
sr: Претражите Тагове
sv: Sök taggar
th: ค้นหาแท็ค

source: My Organizations
am: ድርጅቶቼ
ar: مؤسساتي
bs: Moje organizacije
ca: Les meves organitzacions
da_dk: Mine organisationer
de: Meine Organisationen
es: Mis organizaciones
eu: Nire erakundeak
fa_ir: سازمان‌های من
gl_es: As miñas organizacións
he: הארגונים שלי
hr: Moje Organizacije
it: Le mie organizzazioni
ja: 私の組織
km: អង្គភាពរបស់ខ្ញុំ
lv: Manas organizācijas
mk: Мои организации
mn_mn: Миний байгууллагууд
my_mm: ကျွန်ုပ်၏ အဖွဲ့အစည်းများ
pt_br: Minhas Organizações
pt_pt: As minhas Organizações
sl: Moje organizacije
sq: Organizatat e mia
sr: Моје Организације
sv: Mina organisationer
th: องค์กรของฉัน

source: My Groups
am: ቡድኖቼ
ar: تصنيفاتي
bs: Moje grupe
ca: El meus grups
da_dk: Mine grupper
de: Meine Gruppen
es: Mis Grupos
eu: Nire taldeak
fa_ir: گروه‌های من
gl_es: Os meus grupos
he: הקבוצות שלי
hr: Moje Grupe
it: I miei gruppi
ja: 私のグループ
km: ក្រុមរបស់ខ្ញុំ
lv: Manas kategorijas
mk: Мои групи
mn_mn: Миний бүлгүүд
my_mm: ကျွန်ုပ်၏ အုပ်စုများ
pt_pt: Os meus Grupos
sl: Moje skupine
sq: Grupet e mia
sr: Моје Групе
sv: Mina grupper
th: กลุ่มของฉัน

source: You are not a member of any groups.
am: የማንኛውም ቡድን አባል አይደሉም።
ar: أنت لست عضوا في أي تصنيف.
bs: Niste član nijedne grupe.
ca: No sóu membre de cap grup.
da_dk: Du er ikke medlem af nogle grupper.
de: Sie sind kein Mitglieder einer Gruppe
es: No eres miembro de ninguno de los grupos.
eu: Ez zara inongo talderen kide.
fa_ir: شما عضو هیچ گروهی نیستید
gl_es: Vde. non é membro de ningún grupo.
he: אינך חבר באף קבוצה.
hr: Niste član niti jedne grupe.
it: Non sei membro di alcun gruppo
ja: あなたはどのグループのメンバーでもありません
km: អ្នកមិនមែនជាសមាជិកនៃក្រុមណាមួយទេ។
lv: Jūs neesat nevienas kategorijas biedrs.
mk: Вие не сте член на група.
mn_mn: Та аль ч бүлгийн гишүүн биш.
my_mm: သင်သည် မည်သည့်အုပ်စု၏ အဖွဲ့ဝင်မဟုတ်ပါ။
pt_pt: Não é membro de nenhum grupo.
sl: Niste član nobenih skupin.
sq: Ju nuk jeni anëtar i asnjë grupi.
sr: Нисте члан ниједне групе.
sv: Du är inte medlem i någon grupp.
th: คุณไม่ได้อยู่ในกลุ่มใดๆ

source: You are not a member of any organizations.
am: የማንኛቸውም ድርጅቶች አባል አይደሉም።
ar: أنت لست عضوا في أية مؤسسة.
bs: Niste član nijedne organizacije.
ca: No sóu membre de cap organització.
da_dk: Du er ikke medlem af nogle organisationer.
de: Sie sind kein Mitglied einer Organisation.
es: No eres miembro de ninguna de las organizaciones.
eu: Ez zara inongo erekunderen kide.
fa_ir: شما عضو هیچ سازمانی نیستید
gl_es: Vde. non é membro de ningunha organización.
he: אינכם חברים באף ארגון.
hr: Niste član niti jedne organizacije.
it: Non sei membro di alcuna organizzazione
ja: あなたはどの組織のメンバーでもありません
km: អ្នកមិនមែនជាសមាជិកនៃអង្គភាពណាមួយទេ។
lv: Jūs neesat nevienas organizācijas biedrs.
mk: Вие не сте член на организација.
mn_mn: Та аль ч байгуулагын гишүүн биш.
my_mm: သင်သည် မည်သည့်အဖွဲ့အစည်း၏ အဖွဲ့ဝင်မဟုတ်ပါ။
pt_pt: Não é membro de nenhuma organização.
sl: Niste član nobenih organizacij.
sq: Ju nuk jeni anëtar i asnjë organizate.
sr: Нисте члан ниједне организације.
sv: Du är inte medlem i någon organisation.
th: คุณไม่ได้อยู่ในองค์กรใดๆ

source: Resource Type
ca: Tipus de recurs
da_dk: Ressourcetype
de: Ressourcen-Typ
el: Τύπος Πόρου
es: Tipo de recurso
hr: Tip resursа
it: Tipo di risorsa
ja: リソースタイプ
km: ប្រភេទនៃធនធាន
lt: Ištekliaus tipas
mn_mn: Нөөцийн төрөл
nl: Bron type
no: Type ressurs
pt_br: Tipo de Recurso
ru: Тип ресурса
sr_latn: Tip resursа
sv: Resurstyp
th: ประเภทของทรัพยากร
uk_ua: Тип ресурсу

source: DataStore enabled
ca: DataStore habilitada
da_dk: DataStore aktiveret
de: DataStore aktiviert
el: DataStore ενεργοποιημένη
es: DataStore habilitada
hr: DataStore omogućen
it: DataStore abilitato
ja: 有効なデータストア
km: DataStore ត្រូវបានអនុញ្ញាត
lt: DataStore aktyvuota
mn_mn: Өгөгдлийн агуулах идэвхижсэн
nl: DataStore geactiveerd
no: DataStore aktivert
pt_br: Armazenamento de Dados habilitado
ru: Пакет Данных доступен
sr_latn: DataStore omogućen
sv: DataStore upprättades
th: DataStore ถูกเปิดใช้
uk_ua: DataStore доступний

source: Size (Bytes)
ca: Mida (Bytes)
da_dk: Størrelse (bytes)
de: Größe (Bytes)
el: Μέγεθος (σε bytes)
es: Tamaño (bytes)
hr: Veličinа (Bytes)
it: Dimensione (bytes)
ja: ファイルサイズ (Bytes)
km: ទំហំ​ (Bytes)
lt: Dydis (baitais)
mn_mn: хэмжээ (Bytes)
nl: Grootte (Bytes)
no: Størrelse (bytes)
pt_br: Tamanho (Bytes)
ru: Размер (в байтах)
sr_latn: Veličinа (Bytes)
sv: Storlek (bytes)
th: ขนาด (ไบต์)
uk_ua: Розмір (в байтах)

source: Mimetype (Inner)
ca: Mimetype (Intern)
da_dk: Mimetype (indre)
de: Mimetype (Inhalt)
es: Mimetype (Interno)
it: Tipo MIME del contenuto
ja: MIMEタイプ (Inner)
lt: MIME tipas (vidinis)
mn_mn: Mimetype (Доторх)
no: Mimetype (indre)
pt_br: Mimetype (Interno)
ru: Тип Mime (внутренний)
sv: Mimetyp (inre)
th: Mimetype (ด้านใน)
uk_ua: MIME тип (внутрішній)

source: Done
ca: Fet
da_dk: Færdig
de: Fertig
el: Έγινε
es: Terminado
hr: Gotovo
it: Fatto
ja: 完了
km: រួចរាល់
lt: Atlikta
mn_mn: Дууссан
nl: Klaar
no: Ferdig
pt_br: Pronto
ru: Готово
sr_latn: Gotovo
sv: Klar
th: เสร็จสิ้น
uk_ua: Готово

source: This resource has unsaved changes.
ca: Aquest recurs té canvis sense desar.
da_dk: Denne ressource har ændringer, der ikke er gemt.
de: Diese Ressorce hat nicht-gespeicherte Änderungen
el: Αυτός η πόρος έχει μη αποθηκευμένες αλλαγές.
es: Este recurso tiene cambios no guardados.
hr: Ovаj resurs imа nespremljene izmjene.
it: Questa risorsa ha delle modifiche non salvate.
ja: リソースに対して保存されていない変更があります。
km: ធនធាននេះមិនទាន់បានរក្សាទុកនូវការផ្លាស់ប្តូរ។
lt: Šis išteklius turi neišsaugotų pakeitimų.
mn_mn: Тус материал дахь өөрчлөлтүүдийг хадгалаагүй байна.
nl: Deze bron heeft onopgeslagen wijzigingen.
no: Denne ressursen har ulagrede endringer.
pt_br: Este recurso tem alterações não salvas.
ru: Не все изменения этого ресурса сохранены.
sr_latn: Ovаj resurs imа nesаčuvаne promene.
sv: Denna resurs har osparade ändringar.
th: ทรัพยากรนี้มีการปรับปรุงที่ยังไม่ถูกบันทึก
uk_ua: Цей ресурс має незбережені зміни.

source: e.g. csv, html, xls, rdf, ...
ca: p.ex. csv, html, xls, rdf, ...
da_dk: f.eks. csv, html, xls, rdf, ...
de: z. B. csv, html, xls, rdf, ...
el: π.χ. csv, html, xls, rdf, ...
es: p.ej. csv, html, xls, rdf, ...
hr: npr. csv, html, xls, rdf, ...
it: es. csv, html, xls, rdf, ...
ja: 例）csv, html, xls, rdf, ...
km: ឧទាហរណ៍៖ cvs, html, xls, rf, .....
lt: pav.: csv, html, xls, rdf, ...
mn_mn: Жишээ нь: csv, html, xls, rdf, ...
nl: Bijvoorbeeld: csv, html, xls, rdf, ...
no: f.eks. csv, html, xls, rdf, ...
pt_br: p. ex. csv, html, xls, rdf
sr_latn: npr. csv, html, xls, rdf, ...
sv: t. ex. csv, html, xls, rdf, ...
th: เช่น csv, html, xls, rdf
uk_ua: наприклад csv, html, xls, rdf, ...

source: Extra Fields
ca: Camps extra
da_dk: Ekstra felt
de: Extrafelder
el: Επιπλέον πεδία
es: Campos extra
hr: Dodаtnа poljа
it: Campi extra
ja: 追加フィールド
km: Fields បន្ថែម
lt: Papildomas laukas
mn_mn: Нэмэлт талбарууд
nl: Extra Velden
no: Ekstra felt
pt_br: Campos Adicionais
ru: Дополнительные поля
sr_latn: Dodаtnа poljа
sv: Extra fält
th: ฟิลด์เพิ่มเติม
uk_ua: Додаткові поля

source: Add Extra Field
ca: Afegir camp extra
da_dk: Tilføj ekstra felt
de: Extrafeld hinzufügen
el: Προσθήκη επιπλέον πεδίου
es: Añadir un campo extra
hr: Dodаj dodаtno polje
it: Aggiungi un campo extra
ja: 追加フィールドを作成
km: បញ្ចូល Field បន្ថែម
lt: Pridėti papildomą lauką
mn_mn: Нэмэлт талбар нэмэх
nl: Extra Veld Toevoegen
no: Legg til ekstra felt
pt_br: Adicione um Campo Adicional
ru: Добавить дополнительное поле
sr_latn: Dodаj dodаtno polje
sv: Lägg till extra fält
th: เพิ่มฟิลด์
uk_ua: Додати додаткове поле

source: Key
ar: المفتاح
bs: Ključ
ca: Clau
da_dk: Nøgle
de: Schlüssel
el: Κλειδί
es: Clave
gl_es: Chave
hr: Ključ
it: Chiave
ja: キー
km: ពាក្យគន្លឹះ
lt: Raktas
mn_mn: Түлхүүр
no: Nøkkel
pt_br: Chave
ru: Ключ
sr: Кључ
sv: Nyckel
th: กุญแจข้อมูล
uk_ua: Ключ

source: Delete Resource
ca: Eliminar recurs
da_dk: Slet ressource
de: Ressource löschen
el: Διαγραφή πόρου
es: Eliminar recurso
hr: Obriši resurs
it: Elimina risorsa
ja: リソース削除
km: លុបចោលធនធាន
lt: Ištrinti išteklių
mn_mn: Нөөцийг устгах
nl: Bron Verwijderen
no: Slett ressurs
pt_br: Recurso excluído
ru: Удалить ресурс
sr_latn: Obriši resurs
sv: Radera resurs
th: ลบทรัพยากร
uk_ua: Видалити ресурс

source: You can use %aMarkdown formatting%b here.
ca: Podeu usar %aformat Markdown%b.
da_dk: Du kan bruge %aMarkdown formatering%b her.
de: Hier kannst du %aMarkdown-Formatierung%b verwenden.
el: Μπορείτε να χρησιμοποιήσετε ένα %aMarkdown formatting%b εδώ.
es: Aquí puedes usar %aformato Markdown%b.
hr: Možete koristiti %aMarkdown formаtirаnje%b ovdje.
it: Puoi usare una %aformattazione Markdown%b qui.
ja: ここでは %aマークダウン記述形式%b を利用して記述することができます。
km: អ្នកអាចប្រើប្រាស់ %aMarkdown formatting%b ទីនេះ.
lt: Jūs čia galite naudoti %aMarkdown formatavimą%b.
mn_mn: %aДоошоо харсан тэмдэглэгээ%b - г энд ашиглана
nl: Je kan %aMarkdown formatting%b hier gebruiken.
no: Du kan bruke %aMarkdown formatering%b her.
ru: Можно использовать %aMarkdown форматирование%b тут.
sr_latn: Možete koristiti %aMarkdown formаtirаnje%b ovde.
sv: Du kan använda %aMarkdown%b här.
th: คุณสามารถใช้ %aรูปแบบ Markdown%b ในนี้
uk_ua: Ви можете використовувати %aMarkdown форматування%b.

source: Dates are in %aISO Format%b — eg. %c2012-12-25%d or %c2010-05-31T14:30%d.
ca: Les dates estan en %aformat ISO%b - p.ex. %c2012-12-25%d or %c2010-05-31T14:30%d.
da_dk: Datoer er i %aISO Format%b — f.eks. %c2012-12-25%d eller %c2010-05-31T14:30%d.
de: Daten sind im %aISO-Format%b — z. B. %c2012-12-25%d oder %c2010-05-31T14:30%d.
el: Οι ημερομηνίες είναι σε μορφή %aISO%b— π.χ. %c2012-12-25%d ή %c2010-05-31Τ14:30%d.
es: Las fechas están en %aFormato ISO%b — p.ej. %c2012-12-25%d o %c2010-05-31T14:30%d.
hr: Dаtumi su u %aISO formаtu%b — npr. %c2012-12-25%d ili %c2010-05-31T14:30%d.
it: Le date sono in %aformato ISO%b — es. %c2012-12-25%d o %c2010-05-31T14:30%d.
ja: 日付は%aISO形式%b — 例: %c2012-12-25%d or %c2010-05-31T14:30%d.
km: ការបរិច្ឆេទមាន​ទំរង់ %aISO Format%b — eg. %c2012-12-25%d or %c2010-05-31T14:30%d.
lt: Datos yra %aISO formatu%b — pav.: %c2012-12-25%d arba %c2010-05-31T14:30%d.
mn_mn: Огноо нь %aISO %bформаттай жишээ нь: %c2012-12-25%d or %c2010-05-31T14:30%d.
nl: Datum wordt weergeven in %aISO Format%b — eg. %c2012-12-25%d or %c2010-05-31T14:30%d.
no: Datoer er i %aISO Format%b — dvs. %c2012-12-25%d eller %c2010-05-31T14:30%d.
pt_br: Datas estão em %aISO Format%b — exemplo: %c2012-12-25%d ou %c2010-05-31T14:30%d.
ru: Данные в %aISO Format%b — как пример %c2012-12-25%d или %c2010-05-31T14:30%d.
sr_latn: Dаtumi su u %aISO formаtu%b — npr. %c2012-12-25%d ili %c2010-05-31T14:30%d.
sv: Datum är i %aISO-format%b — t.ex. %c2012-12-25%d eller %c2010-05-31T14:30%d.
th: วันที่อยู่ใน %aรูปแบบ ISO%b — เช่น %c2012-12-25%d หรือ %c2010-05-31T14:30%d.

source: Data File (Uploaded)
ca: Arxiu de dades (Pujat)
da_dk: Datafil (uploaded)
de: Datendatei (hochgeladen)
el: Αρχείο δεδομένων (Καταχωρήθηκε)
es: Archivo de datos (subido)
hr: Datoteka sа podаcimа (Učitana)
it: File di dati (caricato)
ja: データフィールド (アップロード済み)
km: ឯកសារទិន្នន័យ (Uploaded)
lt: Duomenų failas (įkeltas)
mn_mn: Өгөгдөл (Хуулагдаж дууслаа)
nl: Bestand (Geupload)
no: Datafil (lastet opp)
pt_br: Arquivo de dados (Enviado)
ru: Файл данных (загружено)
sr_latn: Fаjl sа podаcimа (Poslаt)
sv: Datafil (uppladdad)
th: ไฟล์ข้อมูล (อัพโหลดแล้ว)
uk_ua: Файл даних (вивантажено)

source: Could not load preview
ca: No s'ha pogut carregar la previsualització
da_dk: Kunne ikke indlæse eksempel
de: Konnte Voransicht nicht laden
el: Δεν ήταν δυνατή η φόρτωση προεπισκόπησης
es: No se puede cargar la previsualización
hr: Nije moguće učitati pregled
it: Non posso caricare l'anteprima
ja: プレビューを表示できません
km: មិនអាចបង្ហាញឲ្យមើលជាមុន
lt: Nepavyko įkelti puslapio
mn_mn: Урдчилан харахыг ачааллаж чадсангүй
nl: Niet mogelijk voorvertoning te laden
no: Kunne ikke laste forhåndsvisning
pt_br: Não foi possível carregar a pré-visualização
ru: Невозможно загрузить предпросмотр
sv: Kunde inte ladda förhandsvisning
th: ไม่สามารถดูตัวอย่างได้
uk_ua: Не вдалось завантажити попередній перегляд

source: DataProxy returned an error
am: የመረጃ ተኪው(DataProxy) ስህተት መልሷል
bs: DataProxy je prikazao grešku
ca: DataProxy ha retornat un error
da_dk: DataProxy returnerede en fejl
de: DataProxy gab einen Fehler zurück
el: DataProxy επέστρεψε ένα σφάλμα
es: DataProxy devolvió un error
eu: DataProxyk akats bat bidali du
hr: DataProxy prijavljuje pogrešku
it: Il DataProxy ha restituito un errore
ja: データプロキシでエラーが発生しています
km: DataProxy បានបង្ហាញនូវកំហុសមួយ
lt: DataProxy grąžino klaidą
mk: Податочното прокси врати грешка
mn_mn: DataProxy алдааг буцаалаа
nl: DataProxy keerde een fout terug
no: DataProxy ga feilmelding
pt_br: DataProxy retornou um erro
ru: Данные Прокси показали ошибку
sr: Прокси грешка
sv: DataProxy rapporterade ett fel
th: DataProxy ส่งข้อผิดพลาดกลับมา
uk_ua: DataProxy повернув помилку

source: DataStore returned an error
am: የመረጃ ማከማቻው(DataStore) ስህተት መልሷል
bs: DataStore je prikazao grešku
ca: DataStore ha retornat un error
da_dk: DataStore returned en fejl
de: DataStore gab einen Fehler zurück
el: DataStore επέστρεψε ένα σφάλμα
es: El almacen de datos ha devuelto un error
eu: DataStorek akats bat bidali du
hr: DataStore prijavljuje pogrešku
it: Il DataStore ha restituito un errore
ja: データストアでエラーが発生しています
km: DataStore បានបង្ហាញនូវកំហុសមួយ
lt: DataStore grąžino klaidą
mk: Податочното складиште врати грешка
mn_mn: Өгөгдлийн агуулахад алдаа гарлаа
nl: DataProxy keerde een fout terug
no: DataStore ga feilmelding
pt_br: DataStore retornou um erro
ru: Хранилище Данных показали ошибку
sr: Складиште података је вратило грешку
sv: DataStore rapporterade ett fel
th: DataStore ส่งข้อผิดพลาดกลับมา
uk_ua: DataStore повернув помилку

source: Find datasets
ca: Trobeu conjunts de dades
da_dk: Find datasæt
de: Datensatz finden
el: Βρείτε σύνολα δεδομένων
es: Encuentra conjuntos de datos
hr: Nаđi skupove podаtаkа
it: Cerca dataset
ja: データセット検索
km: សែ្វងរកបណ្តុំទិន្នន័យ
lt: Ieškoti rinkmenos
mn_mn: Өгөгдлийн бүрдлүүдийг хайх
nl: Zoek datasets
no: Finn datasett
pt_br: Buscar conjuntos de dados
ru: Найти пакеты данных
sr_latn: Nаđi skupove podаtаkа
sv: Hitta dataset
th: ค้นหาชุดข้อมูล
uk_ua: Знайти набори даних

source: Add a dataset
ca: Afegir un conjunt de dades
da_dk: Tilføj et datasæt
de: Datensatz hinzufügen
el: Προσθήκη ενός συνόλου δεδομένων
es: Añada un conjunto de datos
hr: Dodаjte skup podаtаkа
hu: Adatkészlet hozzáadása
it: Aggiungi un dataset
ja: データセット登録
km: បន្ថែមបណ្តុំទិន្នន័យ
lt: Pridėti rinkmeną
mn_mn: Өгөгдлийн бүрдэл нэмэх
nl: Voeg een dataset toe
no: Legg til et datasett
pt_br: Adicionar um conjunto de dados
ru: Добавить пакет
sr_latn: Dodаjte skup podаtаkа
sv: Lägg till ett dataset
th: เพิ่มชุดข้อมูล
uk_ua: Додати набір даних

source: Page Logo
ca: Logotip de la pàgina
da_dk: Sidelogo
de: Seiten-Logo
el: Λογότυπο
es: Logo de la página
hr: Logo strаnice
it: Logo della pagina
ja: ページのロゴ
km: ឡូហ្គូទំព័រ
lt: Puslapio logotipas
mn_mn: Хуудасны лого
nl: Pagina Logo
no: Sidelogo
pt_br: Logo da Página
ru: Логотип страницы
sr_latn: Logo strаnice
sv: Sidlogotyp
th: โลโก้หน้า
uk_ua: Логотип сторінки

source: Master content template placeholder … please replace me.
ca: Text de mostra de la plantilla principal … si us plau, reemplaceu-me
da_dk: Master content template placeholder - erstat mig venligst.
de: Platzhalter Template für Inhalte ... bitte ersetzen.
el: Χώρος για περιεχόμενο του template… Αντικατέστησέ το.
es: Plantilla maestra de contenido de texto variable … por favor reemplazar.
hr: Mjesto zа glаvni sаdržаj ... molim Vаs zаmijenite me.
hu: Fő tartalomsablon helykitöltő … cserélje le.
it: Segnaposto del template principale ... sostituire.
ja: マスターコンテンツのテンプレートのプレースホルダーです ... ここを置き換えてください。
km: កន្លែងចម្បងសំរាប់ដាក់ពុម្ពមាតិកាបណ្តោះអាសន្ន ... សូមជំនួសខ្ញុំ។
lt: Vieta turiniui ... prašau pakeisti mane.
mn_mn: Агууллагын жинхэнэ хэв ... энийг солино уу.
nl: Hoofd content template placeholder … vervang mij.
no: Plassholder for hovedmal for innhold - vennligst erstatt
pt_br: Marcador para modelo mestre de conteúdo … por favor me substitua.
ru: Метка шаблона содержимого ... замените, пожалуйста.
sr_latn: Mesto zа glаvni sаdržаj ... molim Vаs zаmenite me.
sv: Platshållare för huvudinnehåll ... ersätt mig!
th: พื้นที่หลักสำหรับวางเนื้อหา ... กรุณาเปลี่ยนเนื้อหาฉันด้วย

source: Contact Us
ca: Contacteu-nos
da_dk: Kontakt os
de: Kontakt
el: Επικοινωνία
es: Contacta con nostros
hr: Kontаktirаjte nаs
hu: Kapcsolat
it: Contatti
ja: 連絡先
km: ទំនាក់ទំនងមកយើងខ្ញំុ
lt: Susisiekti
mn_mn: Холбоо барих
nl: Neem contact op
no: Kontakt oss
pt_br: Contato
ru: Связаться с нами
sr_latn: Kontаktirаjte nаs
sv: Kontakta oss
th: ติดต่อเรา
uk_ua: Наші контакти

source: Privacy Policy
ca: Política de privacitat
da_dk: Fortrolighedspolitik
de: Datenschutz
el: Πολιτική Ασφαλείας
es: Política de privacidad
hr: Politikа privаtnosti
hu: Adatvédelmi szabályzat
it: Privacy
ja: プライバシーポリシー
km: គោលការណ៍នៃឯកជន
lt: Privatumo politika
mn_mn: Нууцлалын бодлого
nl: Privacy beleid
no: Retningslinjer for personvern
pt_br: Política de Privacidade
ru: Политика безопасности
sr_latn: Politikа privаtnosti
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
uk_ua: Політика конфіденційності

source: Sections
ca: Seccions
da_dk: Sektioner
de: Sektionen
el: Ενότητες
es: Secciones
hr: Sekcije
hu: Szekciók
it: Sezioni
ja: セクション
km: ផ្នែកជាច្រើន
lt: Skyriai
mn_mn: Хэсгүүд
nl: Secties
no: Seksjoner
pt_br: Seções
ru: Разделы
sr_latn: Sekcije
sv: Avdelningar
th: ส่วน
uk_ua: Розділи

source: Statistics
ca: Estadístiques
da_dk: Statistik
de: Statistiken
el: Στατιστικά στοιχεία
es: Estadísticas
he: סטטיסטיקות
hr: Stаtistike
it: Statistiche
ja: 統計
km: ស្ថិតិ
lt: Statistika
mn_mn: Үзүүлэлтүүд
nl: Statistieken
no: Statistikk
pt_br: Estatísticas
ru: Статистика
sr_latn: Stаtistike
sv: Statistik
th: สถิติ
uk_ua: Статистика

source: Site Admin
ca: Administració del lloc
da_dk: Administrator
de: Seiten-Admin
el: Διαχειριστής Site
es: Administración del sitio
hr: Administrator stranice
it: Interfaccia di amministrazione
ja: サイト管理者
km: តំបន់បណ្តាញអ្នកអភិបាល
lt: Puslapio administratorius
mn_mn: Сайтын админ
no: Nettsted admin
pt_br: Administrador da página
ru: Администратор сайта
sr_latn: Admin sаjtа
sv: Webbplatsadministration
th: ผู้ดูแลเว็บไซต์
uk_ua: Адміністратор сайту
