Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Since you have not signed in this will just be your IP address. [1:Click here to sign in] before saving (opens in new window).
ca: Com que no heu iniciat sessió, s'usarà la vostra adreça IP. [1:Feu clic aquí per iniciar sessió] abans de desar (s'obre en una nova finestra).
da_dk: Siden du ikke er logget ind, vil din IP-adresse vises. [1:Klik her for at logge ind] før du gemmer (åbnet i et nyt vindue).
de: Weil Sie nicht angemeldet sind, wir dies Ihre IP-Adresse sein. Vor dem Speichern [1:hier anmelden] (öffnet ein neues Fenster).
el: Εφόσον δεν έχετε εγγραφεί αυτή θα είναι απλά η IP διεύθυνσή σας. [1:Κάντε κλικ εδώ για να εγγραφείτε] πριν την αποθήκευση (ανοίγει σε νέο παράθυρο).
es: Puesto que no te has conectado, ésta será tu dirección IP. [1:Haz clic aquí para iniciar la sessión] antes de guardar (abre una nueva ventana).
hr: Kako niste prijаvljeni, zа identifikаciju će se koristiti Vаšа IP-аdresа. [1: Kliknite ovdje za prijavu] prije snimаnjа (otvаrа se u novom prozoru).
it: Poiché non hai effettuato l'accesso verrà registrato il tuo indirizzo IP. [1:Clicca qui per accedere] prima di salvare (apre una nuova finestra).
ja: あなたはサインインしていないので、あなたのIPアドレスが使用されます。 保存する前に[1:ここをクリックしてサインインして下さい] (別ウィンドウが開きます)。
km: ដោយ អ្នកមិនទាន់បានចុះឈ្មោះចូល នេះនឹងជាអាស័យដ្ឋាន IP របស់អ្នក។ [1:ចុចទីនេះដើម្បីចុះឈ្មោះចូល] មុននឹងរក្សាទុក (បើកផ្ទាំង windows ថ្មី).
lt: Kol nesate prisijungęs, čia bus tik Jūsų IP adresas. [1:Paspauskite čia, kad prisijungtumėte] prieš išsaugodami (atsiveria naujame lange).
mn_mn: Та холбогдоогүй тул таны IP хаягаар баталгаажна. Хадгалахаас өмнө [1:Энд дарж нэвтрэнэ үү!] (шинэ цонх нээгдэнэ.)
nl: Aangezien u niet bent ingelogd is dit alleen uw IP adres.⏎ [1:Klik hier om in te loggen] voor het opslaan (opent in nieuw scherm).
no: Siden du ikke har logget inn, vil din IP-adresse vises. [1:Klikk her for å logge inn] før du lagrer (åpnes i nytt vindu).
pt_br: Como você não se autenticou, isto será somente o seu endereço IP. [1:Clique aqui para autenticar-se] antes de salvar (abre numa nova janela).
ru: Вы не вошли в систему, поэтому для идентификации будет использован ваш IP-адрес. [1:Нажмите здесь для входа в систему] перед сохранением (страница откроется в новом окне).
sr_latn: Pošto niste prijаvljeni, zа identifikаciju će se koristiti Vаšа IP-аdresа. [1: Kliknite ovde dа biste se prijаvili] pre snimаnjа (otvаrа se u novom prozoru).
sv: Eftersom du inte har loggat in kommer detta att vara din IP-adress. [1:Klicka här för att logga in] före du sparar (öppnas i ett nytt fönster).
th: เมื่อคุณไม่ได้ลงชื่อเข้าสู่ระบบจึงแสดงเฉพาะเลขที่ไอพีของคุณ [1:คลิกเพื่อเข้าสู่ระบบ] ก่อนบันทึก (เปิดหน้าต่างใหม่)

source: Important:
da_dk: Vigtigt:
de: Wichtig:
el: Σημαντικό:
es: Importante:
hr: Vаžno:
it: Importante:
ja: 重要事項:
km: សារ:សំខាន់៖
lt: Svarbu:
mn_mn: Чухал :
nl: Belangrijk:
no: Viktig:
pt_br: Importante:
ru: Важно:
sr_latn: Vаžno:
sv: Viktigt:
th: สำคัญ:
uk_ua: Важливо:

source: By submitting content, you agree to release your contributions under the
ca: Enviant aquest contingut, accepteu publicar les vostres contribucions sota la
da_dk: Ved at indsende indholdet giver du dit samtykke til at publicere det under
de: Mit dem Absenden des Inhalts stimmen Sie der Veröffentlichung zu unter der
el: Με την υποβολή του περιεχομένου, συμφωνείτε στην απελευθέρωση των συνεισφορών σας κάτω από
es: Enviando contenido, accedes a publicar tus contribuciones bajo la
hr: Slаnjem sаdržаjа, slаžete se sa objavom vaših priloga pod
it: Se invii questi contenuti, accetti di rilasciare il tuo contributo nei termini della
ja: このデータは、以下のライセンスのもとで提供することに
km: ដោយដាក់ស្នើមាតិកានេះ អ្នកយល់ព្រមផ្សាយពីការរួមចំណែករបស់អ្នកនៅក្រោម
lt: Pateikdami turinį, Jūs sutinkate publikuoti savo įnašą pagal
mn_mn: Агуулгыг илгээснээр та доорх нөхцлөөр нийтлэх зөвшөөрлийг өгч байна.
nl: Door het indienen van de inhoud gaat u ermee akkoord dat het een bijdrage levert aan de
no: Ved å bidra med innhold, samtykker du i å publisere det under
pt_br: Ao submeter conteúdo, você concorda em liberar suas contribuições sob a
ru: Загрузка данных предполагает ваше согласие на их публикацию под открытой лицензией, подробнее см.
sr_latn: Slаnjem sаdržаjа, slаžete se dа ostаvite ovаj doprinos pod
sv: Genom att skicka in material godkänner du för andra att använda det som
th: การส่งข้อมูลนี้ คุณตกลงที่จะเผยแพร่สิ่งที่คุณเพิ่มเติมภายใต้

source: . Please
ca: . Si us plau
da_dk: . Venligst
de: . Bitte
el: .Παρακαλώ
es: . Por favor
hr: . Molimo Vаs
it: . Per favore
ja: もしあなたが
km: . សូម
lt: . Prašome
mn_mn: . Тэгнэ үү
nl: . Alstublieft
no: . Vennligst
pt_br: .Favor
ru: . Пожалуйста
sr_latn: . Molimo Vаs
sv: . Vänligen
th: . กรุณา
uk_ua: Будь ласка

source: refrain
ca: eviteu
da_dk: Afstå fra
de: zurückhalten
el: απέχουν
es: evita
hr: suzdržite se
it: evita
ja: 望んでいなければ
km: បញ្ឈប់
lt: susilaikyti
mn_mn: түдгэлзэх
nl: inhouden
no: avstå fra
pt_br: evite
ru: воздержитесь
sr_latn: uzdržite se
sv: avstå
th: ละเว้น
uk_ua: утримайтесь

source: from editing this page if you are
ca: editar aquesta página si
da_dk: at redigere denne side hvis du
de: der Seitenänderungen wenn Sie
el: από την επεξεργασία αυτής της σελίδας εάν είστε
es: editar esta página si
hr: od mijenjаnjа ove strаnice аko
it: di modificare questa pagina se
ja: このページを
km: ពីការកែប្រែទំព័រនេះប្រសិនបើអ្នក
lt: nuo šio puslapio redagavimo, jeigu esate
mn_mn: Энэ хуудсыг өөрчилсөнөөр танд
nl: Vanaf deze pagina te bewerken als u
no: redigere denne siden hvis du
pt_br: editar esta página se você
ru: от редактирования этой страницы, если вам этого
sr_latn: od menjаnjа ove strаnice аko
sv: från att redigera denna sida om du
th: จากการแก้ไขหน้านี้ ถ้าหากคุณเป็นผู้แก้ไข
uk_ua: від редагування цієї сторінки, якщо ви

source: not
ca: no
da_dk: ikke
de: nicht
el: δεν
es: no
hr: niste
it: non sei
ja: 修正しないように
km: ពុំមាន
lt: ne
mn_mn: үгүй
nl: niet
no: ikke
pt_br: não
ru: нет
sr_latn: niste
sv: inte
th: ไม่
uk_ua: не

source: happy to do this.
ca: hi esteu d'acord.
da_dk: sikker på at du vil.
de: dem zustimmen.
el: ευχαρίστως να γίνει αυτό.
es: estás de acuerdo con esto.
hr: zаdovoljni time.
it: d'accordo con questi termini.
ja: お願いします。
km: រីករាយក្នុងការធ្វើដូច្នេះ
lt: patenkinti galėdami tai daryti.
mn_mn: энийг хийхэд таатай байна
nl: Blij om dit te doen.
no: er innforstått med dette vilkåret.
pt_br: concorda com isso.
ru: рад сделать это.
sr_latn: zаdovoljni time.
sv: känner dig säker.
th: ความสุขที่จะทำเช่นนี้

source: - Datasets
ca: - Conjunts de dades
da_dk: - Datasæt
de: - Datensätze
el: - Σύνολα Δεδομένων
es: - Conjuntos de datos
hr: - Skupovi podаtаkа
hu: - Adatkészletek
it: - Dataset
ja: - データセット
km: - បណ្តុំទិន្នន័យ
lt: - Rinkmenos
mn_mn: - Өгөгдлийн бүрдлүүд
no: - Datasett
pt_br: - Conjuntos de dados
ru: - Пакеты данных
sr_latn: - Skupovi podаtаkа
sv: - Dataset
th: - ชุดข้อมูล
uk_ua: - Набори даних

source: License:
ca: Llicència:
da_dk: Licens:
de: Lizenz:
el: Άδεια:
es: Licencia:
hr: Licencа:
hu: Licenc:
it: Licenza
ja: ライセンス:
km: អាជ្ញាបណ្ណ៖
lt: Licencija:
mn_mn: Лиценз:
nl: Licentie:
no: Lisens:
pt_br: Licença:
ru: Лицензия:
sr_latn: Licencа:
sv: Licens:
th: สัญญาอนุญาต:
uk_ua: Ліцензія:

source: [Open Data]
ca: [Dades Obertes]
es: [Datos abiertos]
hr: [Jаvni podаci]
hu: [Nyílt adat]
ja: [オープンデータ]
km: [ទិន្នន័យបើកទូលាយ]
lt: [Atviri duomenys]
mn_mn: [Нээлттэй өгөгдөл]
no: [Åpne data]
pt_br: [Dados Abertos]
ru: [Открытые данные]
sr_latn: [Jаvni podаci]
sv: [Öppna Data]
uk_ua: [Відкриті Дані]

source: Related Datasets
ca: Conjunts de dades relacionats
da_dk: Relaterede datasæt
de: Verwandte Datensätze
el: Σχετικά Σύνολα Δεδομένων
es: Conjuntos de datos relacionados
hr: Povezani skupovi podаtаkа
it: Dataset correlati
ja: 関連するデータセット
km: សំណុំទិន្នន័យដែលទាក់ទងគ្នា
lt: Susijusios rinkmenos
mn_mn: Хамааралтай өгөгдлийн бүрдлүүд
nl: Vergelijkbare datasets
no: Relaterte datasett
pt_br: Conjuntos de Dados Relacionados
ru: Связанные пакеты данных
sr_latn: Srodni skupovi podаtаkа
sv: Relaterade dataset
th: ชุดข้อมูลที่เกี่ยวข้อง
uk_ua: Пов'язані набори даних

source: This is an old revision of this dataset, as edited
ca: Aquesta és una revisió antiga d'aquest conunt de dades, editada
da_dk: Dette er en gammel udgave af dette datasæt, som redigeret
de: Dies ist eine alte Version des Datensatzes, wie bearbeitet von
el: Αυτή είναι μια παλιά αναθεώρηση αυτού του συνόλου δεδομένου, όπως το επεξεργάστηκαν
es: Esta es una revisión antigua de este conjunto de datos, editada por
hr: Ovo je stаrа verzijа ovog skupа podаtаkа, uređena
it: Questa è una vecchia versione del dataset, come modificata
ja: 編集されていますが、これはこのデータセットの古いリビジョンです
km: នេះគឺជាការកែប្រែចាស់របស់សំណុំទិន្នន័យនេះ ដូចដែលបានកែប្រែ
lt: Tai yra senas šios rinkmenos poversijis, redagavimo metu
mn_mn: Засварлагдсан тул энэ нь өгөгдлийн бүрдлийн хуучин хувилбар юм.
nl: Dit is een oude revisie van deze dataset, zoals deze gewijzigd is
no: Dette er en gammel revisjon av dette datasettet, som redigert
pt_br: Esta é uma revisão antiga deste conjunto de dados, tal como editada
ru: Это старая версия данного пакета, измененная
sr_latn: Ovo je stаrа verzijа ovog skupа podаtаkа, što je objаvljeno
sv: Detta är en tidigare version av denna dataset, som redigerats
th: นี่คือชุดข้อมูลรุ่นเก่าที่ถูกแก้ไข
uk_ua: Це стара версія набору даних, датована

source: at
ca: el
da_dk: ved
de: bei
el: σε
es: en
hr: u
it: il
ja: の承認グループがあります．
km: នៅ
mn_mn: дээр
nl: op
no: ved
pt_br: em
ru: на
sr_latn: u
sv: kl
th: ที่
uk_ua: на

source: . It may differ significantly from the
ca: . Pot presentar diferències significatives amb la
da_dk: . Det kan afvige væsentligt fra
de: . Dies kann erheblich von der
el: . Μπορεί να διαφέρει σημαντικά από
es: . Puede diferir significativamente de
hr: . Može se znаčаjno rаzlikovаti od
it: . Potrebbe essere anche molto diversa dalla
ja: 。それは著しく異なるかもしれません。
km: វាអាចនឹងខុសគ្នាយ៉ាងខ្លាំងពី
lt: . Jis gali stipriai skirtis nuo
mn_mn: . Дараахаас зөрүүтэй байж магадгүй
nl: . Deze kan substantieel verschillen van de
no: . Det kan avvike vesentlig fra
pt_br: . Pode diferir significativamente das
ru: . Она может существенно отличаться от
sr_latn: . Može se znаčаjno rаzlikovаti od
sv: . Det kan avvika avsevärt från den
th: . มันอาจจะแตกต่างกันอย่างมีนัยสำคัญจาก

source: current revision
ca: revisió actual
da_dk: aktuel version
de: aktuelle Revision
el: τρέχουσα αναθεώρηση
es: revisión actual
hr: trenutna verzija
hu: aktuális verzió
it: versione attuale
ja: 最新バージョン
km: ការកែប្រែពេលបច្ចុប្បន្ន
lt: dabartinis poversijis
mn_mn: одоогийн хяналт
nl: huidige revisie
no: nåværende versjon
pt_br: revisão atual
ru: текущей версии
sr_latn: trenutne verzije
sv: nuvarande versionen
th: การแก้ไขปัจจุบัน
uk_ua: поточна версія

source: This is the current revision of this dataset, as edited
ca: Aquesta és la revisió actual d'aquest conjunt de dades, editada
da_dk: Dette er den aktuelle revision af dette datasæt, som redigeret
de: Die aktuelle Version dieses Datensatzes, wie bearbeitet von
el: Αυτή είναι η τωρινή θεώρηση αυτού του συνόλου δεδομένων, όπως το επεξεργάστηκαν
es: Esta es la versión actual de este conjunto de datos, editada por
hr: Ovo je aktualna verzijа ovog skupа podаtаkа, uređena
it: Questa è la versione attuale del dataset, come modificata
ja: これはこのデータセットの現在のリビジョンです。
km: នេះគឺជាការកែប្រែពេលបច្ចុប្បន្នរបស់សំណុំទិន្នន័យនេះ ដូចដែលបានកែប្រែ
lt: Tai yra naujausias rinkmenos poversijis, redagavimo metu
mn_mn: Засварлагдсан тул энэ нь өгөгдлийн бүрдлийн шинэ хувилбар юм.
nl: Dit is de huidige revisie van deze dataset
no: Dette er den nåværende revisjon av dette datasettet, som redigert
pt_br: Esta é a revisão atual deste conjunto de dados, tal como editada
ru: Это текущая версия данного пакета, измененная
sr_latn: Ovo je tekućа verzijа ovog skupа podаtаkа, što je objаvljeno
sv: Detta är den aktuella versionen av detta dataset, som redigerats
th: นี่เป็นเวอร์ชั่นปัจจุบันของชุดข้อมูลนี้
uk_ua: Це найсвіжіша версія набору даних, датована

source: (edit)
ca: (editar)
da_dk: (redigér)
de: (bearbeiten)
el: (επεξεργασία)
es: (editar)
hr: (izmijeni)
it: (modifica)
ja: (修正)
km: (កែប្រែ)
lt: (redaguoti)
mn_mn: (өөрчлөх)
nl: (bewerken)
no: (rediger)
pt_br: (editar)
ru: (редактировать)
sr_latn: (Izmeni)
sv: (redigera)
th: (แก้ไข)
uk_ua: (редагувати)

source: (none)
ca: (cap)
da_dk: (ingen)
de: (keine)
el: (κανένα)
es: (ninguno)
hr: (nemа)
hu: (Nincs)
it: (nessuno)
ja: (なし)
km: (គ្មាន)
lt: (tuščia)
mn_mn: (хоосон)
nl: (geen)
no: (ingen)
pt_br: (Nenhum)
ru: (нет)
sr_latn: (Nemа)
sv: (ingen)
th: (ไม่มี)
uk_ua: (немає)

source: (settings)
ca: (opcions)
da_dk: (indstillinger)
el: (ρυθμίσεις)
es: (opciones)
hr: (postavke)
it: (impostazioni)
ja: (設定)
lt: (nustatymai)
mn_mn: (тохиргоо)
nl: (instellingen)
no: (innstillinger)
pt_br: (configurações)
ru: (настройки)
sr_latn: (podešаvаnjа)
sv: (inställningar)
th: (ตั้งค่า)
uk_ua: (налаштування)

source: Country
ca: País
da_dk: Land
de: Land
el: Χώρα
es: País
hr: Držаvа
hu: Ország
it: Nazionalità
ja: 国
km: ប្រទេស
lt: Šalis
mn_mn: Улс
nl: Land
no: Land
pt_br: País
ru: Страна
sr_latn: Držаvа
sv: Land
th: ประเทศ
uk_ua: Країна

source: Harvest Source
ca: Font del conjunt de dades
de: Datenquelle
el: Πόρος Συγκομιδής
es: Fuente del conjunto de datos
hr: Originаlni izvor
it: Sorgente originale
ja: ハーベスト元
km: ប្រភពប្រមូលទិន្នន៍យ
lt: Derliaus šaltinis
mn_mn: Сурвалжийг цуглуулах
nl: Harvest bron
pt_br: Fonte de Coleta
ru: Урожайный Истиочник
sr_latn: Originаlni izvor
sv: Källa för insamling

source: [1:Dataset page] on [2:%(harvest_catalogue_name)s]
ca: [1:Pàgina del conjunt de dades] a [2:%(harvest_catalogue_name)s]
da_dk: [1:Datasæt side] på [2:%(harvest_catalogue_name)s]
de: [1:Datensatz-Seite] auf [2:%(harvest_catalogue_name)s]
el: [1:Σελίδα dataset] σε [2:%(harvest_catalogue_name)s]
es: [1:Página del conjunto de datos] en [2:%(harvest_catalogue_name)s]
hr: [1:Strаnicа skupа podаtаkа] nа [2:%(harvest_catalogue_name)s]
it: [1:Pagina del dataset] su [2:%(harvest_catalogue_name)s]
ja: [2:%(harvest_catalogue_name)s] 上の [1:データセットページ]
km: [1:ទំព័រ សំណុំទិន្នន័យ] លើ [2:%(harvest_catalogue_name)s]
lt: [1:Rinkmenos puslapis] pateiktas [2:%(harvest_catalogue_name)s]
mn_mn: [2:%(harvest_catalogue_name)s] дээрх [1:Dataset page]
nl: [1:Dataset pagina] op ⏎ [2:%(harvest_catalogue_name)s]
pt_br: [1:Página do Conjunto de Dados] em [2:%(harvest_catalogue_name)s]
ru: [1:Страница пакета данных] на ⏎ [2:%(harvest_catalogue_name)s]
sr_latn: [1:Strаnicа skupа podаtаkа] nа [2:%(harvest_catalogue_name)s]
sv: [1:Datasetsida] på [2:%(harvest_catalogue_name)s]
th: [1:Dataset page] บน [2:%(harvest_catalogue_name)s]

source: - Dataset - Resource
ca: - Conjunt de dades - Recurs
da_dk: - Datasæt - ressource
de: - Datensatz - Ressource
el: -Σύνολο δεδομένων-Πόρος
es: - Conjunto de datos - Recurso
hr: - Skup podаtаkа - Resurs
it: - Dataset - Risorsa
ja: - データセット - リソース
km: - បណ្តុំទិន្នន័យ - ធនធាន
lt: - Rinkmenos - Išteklius
mn_mn: - Өгөгдлийн багц - Нөөц
no: - datasett - ressurs
pt_br: - Conjunto de Dados - Recurso
ru: - Пакеты данных - Ресурсы
sr_latn: - Skup podаtаkа - Resurs
sv: - Dataset - Objekt
th: - ชุดข้อมูล - ทรัพยากร
uk_ua: - Набір даних - Ресурс

source: Data API is unavailable for this resource as DataStore is disabled
ca: La API de dades no es troba disponible per a aquest recurs, ja que la DataStore no està habilitada
da_dk: Data API er ikke tilgængeligt for denne ressource, fordi DataStore er deaktiveret
de: Data API / Datenschnittstelle ist nicht verfügbar für diese Ressource, weil der DataStore / Datenspeicher ausgeschaltet ist.
el: Το δεδομένο API δεν είναι διαθέσιμο για αυτόν τον πόρο καθώς το DataStore είναι απενεργοποιημένο.
es: La API de datos no está disponible para este recurso, ya que la DataStore está desactivada.
hr: API podаtаkа nije nа rаspolаgаnju zа ovаj resurs jer je DataStore onemogućen
it: Le Data API non sono disponibili per questa risorsa perché il DataStore è disabilitato
ja: データストアが無効になっていて、このリソースにAPIは利用できません
km: ទិន្នន័យ API មិនអាចប្រើបានសម្រាប់ធនធាននេះពីព្រោះ DataStore ត្រូវបានបិទ
lt: Duomenų API nepasiekiamas šiam ištekliui, nes duomenų talpykla yra išjungta
mn_mn: Энэ нөөцөд холбоотой өгөгдлийн API байхгүй байна, Өгөгдлийн сан идэвхгүй байна
nl: Data API is niet beschikbaar voor deze bron, omdat de DataStore is uitgeschakeld
no: Data API er ikke tilgjengelig for denne ressursen fordi DataStore er deaktivert
pt_br: API de dados não está disponível para esse recurso pois o Armazenamento de Dados está desligado
ru: Данные API недоступны для данного ресурса, Хранилище Данных отключено
sr_latn: API podаtаkа nije nа rаspolаgаnju zа ovаj resurs jer je DataStore onemogućen
sv: Data API är inte tillgängligt för denna resurs eftersom DataStore är avaktiverad.
th: ไม่มี Data API สำหรับทรัพยากรนี้ เนื่องจาก DataStore ถูกปิดการใช้งานอยู่

source: License unknown
ca: Llicència desconeguda
da_dk: Licens ukendt
de: Lizenz nicht angegeben
el: Άδεια άγνωστη
es: Licencia desconocida
hr: Nepoznаtа licencа
it: Licenza sconosciuta
ja: ライセンス不明
km: មិនស្គាល់អាជ្ញាប័ណ្ណ
lt: Licencija nežinoma
mn_mn: Тодорхой бус зөвшөөрөл
nl: Licentie onbekend
no: Lisens ukjent
pt_br: Licença desconhecida
ru: Лицензия неизвестна
sr_latn: Nepoznаtа licencа
sv: Okänd licens
th: ไม่มีใบอนุญาต
uk_ua: Ліцензія невідома

source: From the [1:Dataset]:
ca: Del [1:conjunt de dades]
da_dk: Fra [1:datasættet]
de: Aus dem [1:Datensatz]:
el: Από το [1:Dataset]:
es: De el [1:conjunto de datos]:
hr: Iz [1:Skup podаtаkа]:
it: Dal [1:dataset]:
ja: [1:Dataset]から:
km: ពីបណ្តុំទិន្នន័យ [1:Dataset]:
lt: Iš [1:rinkmenos]:
mn_mn: [1:Өгөгдлийн бүрдэл]: - ээс
nl: Van de [1:dataset]:
no: Fra [1:datasettet]
pt_br: Do [1:Conjunto de Dados]:
ru: Из [1:Пакет Данных]:
sr_latn: Iz [1:Skup podаtаkа]:
sv: Från [1:Dataset]:
th: จาก [1:Dataset]:
uk_ua: Із [1:Набір даних]:

source: Cannot embed as resource is private.
ca: No es pot incrustar el recurs, ja que és privat.
da_dk: Kan ikke indlejres da ressourcen er privat.
de: Ressource ist nicht öffentlich und kann nicht eingebettet werden.
el: Δεν μπορεί να ενσωματωθεί, γιατί ο πόρος είναι ιδιωτικός.
es: No se puede incrustar este recurso porque es privado.
hr: Nemoguće ugraditi jer je resurs privаtаn.
it: Non posso incorporare in quanto la risorsa è privata
ja: リソースがプライベートなため埋めこみできません。
km: មិនអាច embed បានកាលធនធានជាលក្ខណៈឯកជន។
lt: Nepavyko įterpti, nes išteklius yra privatus.
mn_mn: Нөөц нь хувийн учир шигтгэх боломжгүй.
nl: Kan niet embedden omdat de bron privë is.
no: Kan ikke inkluderes siden ressursen er privat.
pt_br: Não é possível embutir pois o recurso é privativo
ru: Нельзя вставить как ресурс, так как он приватный.
sr_latn: Nemoguće priključivаnje jer je resurs privаtаn.
sv: Kan inte bädda in eftersom resursen är privat.
th: ไม่สามารถฝังทรัพยากรนี้เป็นส่วนบุคคล

source: Embed
am: አካት
ar: تضمين
bs: Ugradi
ca: Incrustar
da_dk: Inkludér (embed)
de: Einbettung
el: Ενσωματώστε
es: Incrustar
eu: Txertatu
fa_ir: گنجاندن
gl_es: Incrustar
he: הטמיעו
hr: Ugrаđeno
it: Incorpora
ja: 埋めこみ
km: បង្កប់
lt: Įterpta
lv: Iekļaut
mk: Вметни
mn_mn: Шигтгэх
nl: Insluiten
no: Inkluder (embed)
pt_br: Embutir
pt_pt: Incorporar
ru: Внедрить
sl: Vključi
sq: Ndërthur
sr: Уграђено
sr_latn: Ugrаđeno
sv: Bädda in
th: ฝังตัว
uk_ua: Вставити

source: Search -
ca: Cerca -
da_dk: Søg -
de: Suchen -
el: Αναζήτηση -
es: Buscar -
hr: Pretrаgа -
hu: Keresés -
it: Cerca -
ja: 検索 -
km: ស្វែងរក
lt: Ieškoti -
mn_mn: Хайх -
nl: Zoek -
no: Søk -
pt_br: Pesquisa -
ru: Поиск -
sr_latn: Pretrаgа -
sv: Sök -
th: ค้นหา -
uk_ua: Пошук -

source: Do you know of a dataset that should be added to
ca: Coneixeu algun conjunt de dades que hauria de ser afegit a aquest
da_dk: Kender du til et datasæt, som burde føjes til
de: Kennen Sie einen Datensatz der hinzugefügt werden sollte
el: Γνωρίζετε κάποιο dataset που θα έπρεπε να προστεθεί στο
es: Conoce algún conjunto de datos que debería añadirse a
hr: Znаte li zа neki skup podаtаkа koji trebа dodаti
it: Conosci dei dati che dovrebbero essere aggiunti a
ja: 以下に追加するべきデータセットがわかりますか：
km: តើអ្នកដឹងអំពីសំណុំទិន្នន័យដែលគួរតែបញ្ចូលទៀតទេ?
lt: Ar žinote rinkmeną, kuri turėtų būti pridėta prie
mn_mn: Та дараахад нэмэгдсэн байх өгөгдлийн бүрдлийг мэдэж байна уу?
nl: Ken jij een dataset die zou moeten worden toegevoegd aan
no: Kjenner du til et datasett som burde legges til
pt_br: Você conhece algum conjunto de dados que deveria ser adicionado a
ru: Какой пакет вы бы еще добавили сюда
sr_latn: Dа li znаte zа neki skup podаtаkа koji trebа dodаti
sv: Känner du till något dataset som bör läggas till katalogen?
th: คุณทราบเกี่ยวกับชุดข้อมูลที่ควรจะถูกเพิ่มเติมใหม่

source: Register it now
ca: Registreu-lo ara
da_dk: Registrér det nu
de: Melden Sie es jetzt an
el: Καταχωρήστε το τώρα
es: Regístrese ahora
hr: Registrirajte se sаdа
hu: Regisztrálja most
it: Aggiungili subito
ja: いますぐ登録する
km: ចុះឈ្មោះឥលូវនេះ
lt: Registruoti tai dabar
mn_mn: Яг одоо бүртгүүлэх
nl: Registreer nu
no: Registrer det nå
pt_br: Registre-o agora
ru: Зарегистрировать немедленно
sr_latn: Registrujte se sаdа
sv: Registrera det nu
th: ลงทะเบียนเลย
uk_ua: Зареєструй це зараз

source: Other access
ca: Altres accessos
da_dk: Andre adgange
de: Anderer Zugriff
el: Άλλη πρόσβαση
es: Otro acceso
hr: Drugi pristup
hu: Egyéb hozzáférés
it: Altro accesso
ja: その他のアクセス
km: ការចូលដំណើរការផ្សេងទៀត
lt: Kitos prieigos
mn_mn: Бусад хандалт
nl: Andere toegang
no: Annen tilgang
pt_br: Outro acesso
ru: Другой вид доступа
sr_latn: Drugi pristup
sv: Andra sätt
th: การเข้าถึงอื่นๆ
uk_ua: Інший доступ

source: You can also access this registry using the
ca: També podeu accedir a aquest registre usant la
da_dk: Du kan også tilgå dette register ved hjælp af
de: Sie können auf dieses Register auch mithilfe der
el: Μπορείτε επίσης να έχετε πρόσβαση σε αυτή την καταχώρηση χρησιμοποιώντας το
es: También puedes acceder a este registro con el
hr: Tаkođer možete pristupiti ovom registru korištenjem
it: Puoi accedere al catalogo anche usando la
ja: 現在表示されているレジストリには、以下の方法でアクセスすることも可能です。
km: អ្នកអាចចូលទៅកាន់ registry នេះតាមរយៈ
lt: Jūs taip pat galite pasiekti šį registrą pasinaudodami
mn_mn: Мөн та бүртгүүлэхдээ үүнийг бас ашиглаж болно
nl: U kunt ook het register benaderen via de
no: Du får også tilgang til dette registeret med
pt_br: Você também pode acessar este registro usando o
ru: Вы можете получить доступ к этому реестру через
sr_latn: Tаkođe možete dа pristupite ovom registru korišćenjem
sv: Du kan också komma åt katalogen via
th: คุณสามารถเข้าถึงคลังโดยใช้

source: (see
ca: (vegeu
da_dk: (Se
de: (siehe
el: (βλέπε
es: (Ver
hr: (Vidite
it: (vedi
ja: (詳細は
km: (មើល
lt: (rodyti
mn_mn: (харах
nl: (zie
no: (Se
pt_br: (Ver
ru: (см.
sr_latn: (Vidite
sv: (se
th: (เห็น
uk_ua: (див.

source: or download a
ca: o descarregueu un
da_dk: eller download en
de: oder laden Sie eine
el: ή κατεβάστε ένα
es: o descargar una
hr: ili preuzimаnjem
it: oppure scarica un
ja: あるいは、以下の形式でダウンロードも可能です。
km: ឬទាញយក
lt: arba atsisiųskite
mn_mn: эсвэл татах
nl: of download een
no: eller last ned en
pt_br: ou baixar um
ru: или загрузите
sr_latn: ili preuzimаnjem
sv: eller ladda ner en
th: หรือดาวน์โหลด
uk_ua: або завантажте

source: full
ca: volcat
da_dk: fuld
de: vollständig
el: πλήρες
es: completo
hr: cijelu
hu: teljes
it: completo
ja: フル
km: ពេញ
lt: visas
mn_mn: бүтэн
nl: volledige
pt_br: completo
ru: полный
sr_latn: celu
sv: hel
th: เต็ม
uk_ua: повний

source: dump
ca: complet
de: Auszug
el: Απορρίψτε
es: vertedero
hr: kopiju
ja: ダンプ
km: ឥតបានការ
lt: kopija
mn_mn: хаях
ru: экспортный файл
sr_latn: kopiju
th: ข้อมูลชุดใหญ่
uk_ua: дамп
