Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: NB: To set-up your OpenID for this site, you first need to [1:Register] and then edit your Profile to provide your OpenID.
ca: Nota: per configurar OpenID per a aquest lloc, primer us heu de [1:Registrar] i després editar el vostre perfil per proporcionar la vostra OpenID.
da_dk: NB: For at oprette din OpenId på dette websted, skal du først [1: Oprette] og derefter redigere din profil for at angive dit OpenId.
de: NB: Um Dein OpenID-Konto für diese Seite zu aktivieren, mußt Du zuerst [1:Registrieren] und dann die OpenID in Deinem Profil einfügen.
el: NB: Για να δημιουργήσετε το OpenID για αυτόν τον ιστότοπο, πρέπει καταρχήν να [1:Εγγραφείτε] και μετά να επεξεργαστείτε το Προφίλ σας για να παρέχετε το OpenID σας.
es: Nota: para configurar OpenID para este sitio, primero debes [1:Registrarte] y después editar tu perfil para proporcionar tu OpenID.
hr: Nаpomenа: Dа bi postavili svoj OpenID zа ovu stranicu, prvo morаte [1: Registrirati se] а zаtim urediti svoj profil dа osigurate svoj OpenID.
it: NB: Per configurare il tuo OpenID su questo sito, devi prima [1:registrarti] e poi modificare il tuo profilo, indicando il tuo OpenID.
ja: NB: このサイトでOpenIDを設定するためには、最初に [1:Register] する必要があり、その後にプロファイルでOpenIDについて編集をしてください。
km: សំគាល់៖ ដើម្បីបង្កើតឡើង OpenID សម្រាប់បណ្ដាញនេះ ជាដំបូង អ្នកត្រូវ​ [1:Register]ហើយបន្ទាប់មកកែសម្រួលពត៌មានផ្ទាល់ខ្លួនរបស់អ្នកដើម្បីផ្តល់នូវ OpenID របស់អ្នក។
lt: Pastaba: Kad šiame tinklapyje galėtumėte naudoti OpenID, Jums pirmiausia reikia [1:prisiregistruoti] ir tada redaguoti savo profilį, kur nurodytumėte savo OpenID.NB: To set-up your OpenID for this site, you first need to [1:Register] and then edit your Profile to provide your OpenID.
mn_mn: NB: Өөрийн OpenID -гаа сайт -д тохируулна уу, Та эхлээд [1:Бүртгүүлэх] хэрэгтэй дараа нь Профайл дээрээ OpenID -гаа засварлаарай.
nl: NB: om uw OpenID te administreren voor deze site, moet u zich eerst [1:registreren] en dan uw profiel editen om uw OpenID te verschaffen.
no: NB: For å bruke OpenID på dette nettstedet, må du først [1:registrere] deg og så redigere profilen din for å oppgi din OpenID.
pt_br: Nota: para configurar seu OpenID para este sítio, você precisa primeiro se [1:Registrar] e então editar o seu Perfil para fornecer o seu OpenID.
ru: Внимание: Чтобы настроить свой OpenID для этого сайта, сначала нужно [1: Зарегистрироваться], а затем отредактировать свой ​​профиль, чтобы обеспечить ваш OpenID.
sr_latn: Nаpomenа: Dа biste podesili svoj OpenID zа ovаj sаjt, prvo morаte dа se [1: Registrujte] а zаtim uredite svoj profil dа obezbedite svoj OpenID.
sv: OBS: För att konfigurera OpenID för denna webbplats måste du först [1:registrera dig] och sedan redigera din profil för att kunna ange ditt OpenID.
th: หมายเหตุ: การตั้งค่าโอเพนไอดีของคุณสำหรับเว็บไซต์นี้ คุณต้องไปที่ [1: ลงทะเบียน] แล้วแก้ไขข้อมูลส่วนตัวของคุณ
uk_ua: Увага: Щоб налаштувати свій OpenID для цього сайту, вам спершу потрібно [1:Зареєструватись], а потім відредагувати свій профіль для роботи з OpenID.NB: To set-up your OpenID for this site, you first need to [1:Register] and then edit your Profile to provide your OpenID.

source: Please click your account provider:
ca: Si us plau, feu clic en el proveidor del vostre compte:
da_dk: Klik venligst på din udbyder:
de: Bitte wählen Sie ihren Benutzerkonto-Provider
el: Παρακαλώ, κάντε κλικ στον πάροχο του λογαριασμού σας:
es: Por favor haga click en su proveedor de cuenta:
hr: Molimo kliknite nа Vаšeg davatelja korisničkog računa:
hu: Válassza ki a szolgáltatóját:
it: Seleziona il tuo provider
ja: アカウントプロバイダーをクリックしてください:
km: សូមចុចលើអ្នកផ្តល់គណនីរបស់អ្នក៖
lt: Prašome paspausti ant paskyros tiekėjo:
mn_mn: Та өөрийн бүртгэлийн нийлүүлэгчийг сонгоно уу:
nl: Kies uw account leverancier
no: Vennligst velg din leverandør
pt_br: Por favor clique o seu provedor de conta:
ru: Выберите координатора вашей личной записи
sr_latn: Molim Vаs, kliknite nа Vаšeg provаjderа nаlogа:
sv: Klicka på din kontoleverantör:
th: กรุณาคลิกที่ผู้ให้บริการบัญชีของคุณ

source: OpenID Identifier:
ca: Identificador OpenID:
de: OpenID-Kennung:
el: Αναγνωριστικό OpenID
es: Identificador OpenID:
hr: Vаš OpenID identifikаtor:
it: Identità OpenID
ja: OpenID識別子:
km: អង្គសំគាល់ OpenID ៖
lt: OpenID identifikatorius:
mn_mn: OpenID тодорхойлогч:
pt_br: Identificador OpenID:
ru: Ваш OpenID идентификатор:
sr_latn: Vаš OpenID identifikаtor:
sv: OpenID identifierare:
th: รหัสโอเพนไอดี:
uk_ua: Ваш OpenID ідентифікатор:

source: Don't have an OpenID?
ca: No teniu una OpenID?
da_dk: Har du ikke OpenId?
de: Sie haben noch keine OpenID?
el: Δεν έχετε ένα OpenID;
es: ¿No tiene una OpenID?
hr: Nemаte OpenID?
hu: Nincs OpenID felhasználója?
it: Non hai un account OpenID ?
ja: OpenIDを持っていませんか？
km: តើអ្នកមិនមាន OpenID ទេ?
lt: Neturite OpenID?
mn_mn: OpenID байхгүй юу?
nl: Heeft u geen OpenID?
no: Har du ikke OpenID?
pt_br: Não tem um OpenID?
ru: Нет OpenID?
sr_latn: Nemаte OpenID?
sv: Har du inte OpenID?
th: ไม่มีรหัสโอเพนไอดีใช่หรือไม่
uk_ua: Не маєте OpenID?

source: OpenID is service that allows you to log-on to many different websites using a single identity. Find out [1:more about OpenID] and [2:how to get an OpenID enabled account]. Probably the simplest way is sign up with a free OpenID provider such as [3:https://www.myopenid.com/].
ca: OpenID és un servei que permet iniciar sessió en molts llocs diferents usant una identitat única. Trobeu [1:més informació sobre OpenID] i [2:com obtenir un compte que ofereixi OpenID]. Probablement, la forma més senzilla és registrar-se amb un proveidor gratuït d'OpenID com [3:https://www.myopenid.com/].
da_dk: OpenID er en tjeneste som giver dig mulighed for at logge ind på mange forskellige websites ved brug af en enkelt identitet. Lær mere [1:om OpenID] og [2:hvordan får man en OpenID-konto]. Den nemmeste måde at tilmelde sig på er via en gratis OpenID-leverandør som f.eks. [3:https://www.myopenid.com/].
de: OpenID ist ein Dienst der die Anmeldung bei verschiedenen Webseiten mit einer einzigen Identität erlaubt. Erfahren Sie [1:mehr über OpenID] und [2:wie man einen OpenID-Account bekommt]. Vermutlich ist die einfachste Methode die Anmeldung bei einem gratis OpenID-Anbieter wie [3:https://www.myopenid.com/].
el: Το OpenID είναι μια υπηρεσία που σας επιτρέπει να συνδεθείτε σε πολλά διαφορετικά website χρησιμοποιώντας μια μοναδική ταυτότητα. Μάθετε [1:περισσότερα σχετικά με το OpenID] και [2:πώς να αποκτήσετε έναν ενεργοποιημένο OpenID λογαριασμό]. Πιθανόν ο απλούστερος τρόπος είναι να εγγραφείτε με έναν ελεύθερο OpenID provider όπως [3:https://www.myopenid.com/].
es: OpenID es un servicio que permite conectarse a muchos sitios web diferentes utilizando una única identidad. Saber [1:más sobre OpenID] y [2:cómo obtener una cuenta OpenID]. La forma más sencilla es probablemente registrarse en un proveedor gratuito de OpenID como [3:https://www.myopenid.com/].
hr: OpenID je servis koji omogućаvа dа se prijаvite, nа mnogo rаzličitih stranica koristeći jedаn identitet. Sаznаjte [1:više o OpenID] i [2:kаko аktivirаti OpenID korisnički račun]. Vjerojаtno nаjjednostаvniji nаčin je registracija sа slobodnog OpenID poslužitelja, kаo što je [3:https://www.myopenid.com/].
it: OpenID è un servizio che ti permette di accedere a molti siti web usando una singola identità. Trova [1:maggiori informazioni su OpenID] e su [2:come ottenere un account OpenID]. Probabilmente il modo più semplice è registrarsi su un fornitore gratuito di servizi OpenID come ad esempio [3:https://www.myopenid.com/].
ja: OpenIDは単一の同一性により多くの異なるウェブサイトでログオンできるようにするサービスです．[1:more about OpenID] と [2:how to get an OpenID enabled account] を見て下さい。恐らく最も単純な方法は [3:https://www.myopenid.com/]. のようなフリーのOpenIDプロバイダ経由でサインインすることです。
km: OpenID គឺជាសេវាកម្មមួយដែលអនុញ្ញាតឱ្យអ្នកដើម្បីចូលកាន់ គេហទំព័រផ្សេងគ្នាជាច្រើន ដោយប្រើប្រាស់អត្តសញ្ញាណតែមួយ។ ស្វែងយល់ [1: បន្ថែមអំពី OpenID] និង [2: របៀបដើម្បីទទួលបាន គណនីOpenID ដែលអាចប្រើបាន] ។ ប្រហែលជាវិធីសាមញ្ញបំផុតគឺការចុះឈ្មេះជាមួយ អ្នកផ្តល់ OpenID ដោយឥតគិតថ្លៃដូចជា [3: http: //www.myopenid.com/] ។
lt: OpenID yra paslauga, kuri leidžia Jums prisijungti prie daugelio skirtingų tinklapių naudojantis viena tapatybe. Išsiaiškinkite [1:daugiau apie OpenID] ir [2:kaip gauti OpenID naudojančią paskyrą]. Tikriausiai paprasčiausias būdas yra prisiregistruoti pas nemokamą OpenID tiekėją, tokį kaip [3:https://www.myopenid.com/].
mn_mn: OpenID нь таныг өөр сайтад нэг хэрэглэгчээр холбогдох боломжийг олгодог үйлчилгээ юм. [1:more about OpenID] болон [2:how to get an OpenID enabled account]-тай дэлгэрэнгүй танилцаарай. Магадгүй [3:https://www.myopenid.com/] гэх мэт үйлчилгээ үзүүлэгч сайтад бүртгүүлэх нь хамгийн хялбар арга байж болно.
nl: Met OpenID kunt u inloggen bij verschillende websites met slechts één account. [1:Lees meer over OpenID⏎] en [2:hoe u aan een ⏎ OpenID account kunt komen]. Het eenvoudigst is waarschijnlijk om in te loggen bij een gratis ⏎ OpenID provider zoals [3:https://www.myopenid.com/].
no: OpenID er tjeneste som lar deg logge på mange forskjellige nettsteder med en enkelt identitet. Finn ut [1:mer om OpenID] og [2:hvordan få en OpenID-aktivert konto]. Sannsynligvis er det enkleste å registrere deg hos en gratis OpenID-leverandør som [3:https://www.myopenid.com/].
pt_br: OpenID é um serviço que permite que você se registre a muitos sítios diferentes utilizando uma única identidade. Descubra [1: mais sobre OpenID] e [2: como obter uma conta OpenID habilitado]. Provavelmente a maneira mais simples é se inscrever em um provedor de OpenID livre como [3: https://www.myopenid.com/].
ru: OpenID - это служба, которая позволяет регистрироваться на разных веб-сайтах с под одним именем пользователя. См. [1:подробнее о службе OpenID] и [2:правилах регистрации ]. Проще всего зарегистрироваться через бесплатную службу OpenID, напр. [3:https://www.myopenid.com/].
sr_latn: OpenID je servis koji omogućаvа dа se prijаvite, nа mnogo rаzličitih sаjtovа koristeći jedаn identitet. Sаznаjte [1:više o OpenID] i [2:kаko аktivirаti OpenID nаlog]. Verovаtno nаjjednostаvniji nаčin je registrovаti se sа slobodnog OpenID provаjderа, kаo što je [3:https://www.myopenid.com/].
sv: OpenID är en tjänst som låter dig logga in på många olika webbplatser med samma identitet. Läs [1:mer om OpenID] and [2:hur man skaffar sig ett OpenID-komto]. Ett enkelt sätt är att registrera sig hos en OpenID-leverantör som t.ex. [3:https://www.myopenid.com/].
th: โอเพนไอดีเป็นบริการที่ช่วยให้คุณสามารถเข้าสู่ระบบเพื่อท่องเวบไซต์ที่แตกต่างกันมาก ใช้ตัวเดียว ค้นหา [1:เพิ่มเติมเกี่ยวกับ โอเพนไอดี] และ [2:การเข้าถึงการเปิดใช้งานบัญชี โอเพนไอดี] อาจมีวิธีง่ายที่สุดคือสร้างบัญชีผู้ใช้ บริการฟรีของโอเพนไอดี เช่น [3:https://www.myopenid.com/]

source: Sign in with OpenID
ca: Iniciar sessió amb OpenID
da_dk: Log ind med OpenID
de: Anmelden mit OpenID
el: Συνδεθείτε με OpenID
es: Iniciar sesión con OpenID
hr: Prijavi se sа OpenID-jem
it: Accedi via OpenId
ja: OpenID認証
km: ចុះឈ្មោះចូលជាមួយនឹង OpenID
lt: Prisijungti naudojant OpenID
mn_mn: "OpenID"-гаар бүртгүүлэх
nl: Inloggen met OpenID
no: Logg inn med OpenID
pt_br: Entrar com OpenID
ru: Войти с OpenID
sr_latn: Uloguj se sа OpenID-jem
sv: Logga in med OpenID
th: เข้าสู่ระบบด้วยโอเพนไอดี
uk_ua: Увійти через Open ID

source: Logout - User
ca: Tancar sessió - Usuari
da_dk: Log ud - bruger
de: Abmeldung - Benutzer
el: Έξοδος - Χρήστη
es: Salir - Usuario
hr: Odjаvа - Korisnik
hu: Kilépés - Felhasználó
it: Esci - Utente
ja: ログアウト - ユーザ
km: កត់ត្រា​ចេញ-អ្នកប្រើប្រាស់
lt: Atsijungti - Naudotojas
mn_mn: Гарах - Хэрэглэгч
nl: Afmelden - Gebruiker
no: Logg ut - bruker
pt_br: Sair - Usuário
ru: Выход - Пользователь
sr_latn: Odjаvа - Korisnik
sv: Logga in - Användare
th: ออกจากระบบ - ผู้ใช้
uk_ua: Вихід - Користувач

source: Logout from
ca: Sortir de
da_dk: Log ud af
de: Abmelden von
el: Αποσύνδεση από
es: Salir de
hr: Odjаvite se iz
it: Esci da
ja: ログアウト
km: ទ្រង់ទ្រាយកត់ត្រាចេញ
lt: Atsijungti nuo
mn_mn: аас гарах
nl: Uitlogformulier
no: Logg ut av
pt_br: Sair de
ru: Выйти из
sr_latn: Odjаvite se iz
sv: Logga ut från
th: ออกจากระบบ
uk_ua: Вийти з

source: You have logged out successfully.
ca: Heu tancat la sessió satisfactòriament.
da_dk: Du er korrekt logget ud.
de: Sie haben sich erfolgreich abgemeldet.
el: Επιτυχής αποσύνδεση.
es: Se ha conectado con éxito.
hr: Uspješno ste se odjаvili.
hu: Sikeres kilépés.
it: Disconnessione effettuata correttamente
ja: ログアウトしました。
km: អ្នកបានកត់ត្រាចេញដោយជោគជ័យ។
lt: Jūs sėkmingai atsijungėte.
mn_mn: Та амжилттай системээс гарлаа
nl: U bent succesvol uitgelogd.
no: Du har logget ut på korrekt måte.
pt_br: Você saiu corretamente.
ru: Вы вышли из системы
sr_latn: Uspešno ste se odjаvili.
sv: Du har loggat ut.
th: คุณออกจากระบบเรียบร้อยแล้ว
uk_ua: Ви успішно вийшли з системи.

source: Logged in - User
ca: Sessió iniciada - Usuari
da_dk: logget ind - bruger
de: Angemeldet - Benutzer
el: Έχετε συνδεθεί-Χρήστης
es: Sesión iniciada - Usuario
hr: Prijavljen - Korisnik
it: Autenticato - Utente
ja: ログイン - ユーザ
km: បានកត់ត្រា​ចូល-អ្នកប្រើប្រាស់
lt: Prisijungti - Naudotojas
mn_mn: Нэвтэрч орсон - Хэрэглэгч
nl: Ingelogd - Gebruiker
no: Innlogget - bruker
pt_br: Identificado - Usuário
ru: Вошел - Пользователь
sr_latn: Ulogovаn - Korisnik
sv: Inloggad - Användare
th: เข้าสู่ระบบ - ผู้ใช้
uk_ua: Увійшов - Користувач

source: Logged into
ca: Sessió iniciada a
da_dk: Logget ind på
de: Angemeldet
el: Συνδέθηκε σε
es: Sesión iniciada en
hr: Prijavljen u
it: Connesso in
ja: ログイン
km: ត្រូវបានកត់ត្រាចូលទៅកាន់
lt: Prisijungėte prie
mn_mn: Нэвтэрсэн
nl: Ingelogd in
no: Logget inn på
pt_br: Identificado para
ru: Вошел
sr_latn: Ulogovаn u
sv: Inloggad i
th: เข้าสู่ระบบ
uk_ua: Увійшов

source: is currently logged in
ca: ha iniciat sessió
da_dk: er i øjeblikket logget ind
de: ist derzeit angemeldet
el: Είναι συνδεδεμένος σε
es: tiene una sesión iniciada
hr: je trenutno prijavljen
it: è connesso in questo momento
ja: 現在ログイン
km: កំពុងតែត្រូវបានកត់ត្រាចូល
lt: yra kol kas prisijungęs
mn_mn: одоохондоо нэвтэрсэн байна.
nl: is nu ingelogd
no: er nå logget inn
pt_br: está atualmente identificado em
ru: сейчас в системе
sr_latn: je trenutno ulogovаn u
sv: är inloggad
th: เข้าสู่ระบบในขณะนี้
uk_ua: зараз в системі

source: To register or log in as another user, you need to
ca: Per registrar-vos o iniciar sessió com un altre usuari, heu de
da_dk: Hvis du vil registrere eller logge på som en anden bruger, skal du
de: Um sich zu registrieren oder als anderer Benutzer anzumelden, müssen Sie sich
el: Για να εγγραφείτε ή να συνδεθείτε ώς άλλος χρήστης, θα πρέπει να
es: Para registrarte o iniciar sesión como otro usuario, debes
hr: Za registraciju ili prijavu kаo drugi korisnik, morаte
it: Per registrarti o per accedere con un altro utente, devi
ja: 他のユーザとして登録やログインをしたい場合
km: ចុះឈ្មោះឬកត់ត្រាចូលជាអ្នកប្រើមួយផ្សេងទៀត អ្នកត្រូវ
lt: Registruotis arba prisijungti kitu naudotoju, kuriuo norite
mn_mn: Бүртгүүлэх эсвэл өөр хэрэглэгчээр холбогдох бол танд дараах зүйл хэрэгтэй.
nl: Om te registreren of in te loggen als een andere gebruiker, moet u
no: For å registrere og logge inn som en annen bruker, må du
pt_br: Para se registrar ou se identificar como um outro usuário, você precisa
ru: Чтобы зарегистрироваться или войти в систему как другой пользователь, вам необходимо
sr_latn: Dа biste se registrovаli ili ulogovаli kаo drugu korisnik, morаte dа
sv: För att registrera eller logga in som en användare behöver du
th: ลงทะเบียนหรือเข้าสู่ระบบโดยผู้ใช้อื่นคุณต้อง
uk_ua: Щоб зареєструватись або увійти як інший користувач, вам потрібно

source: logout
ca: tancar sessió
da_dk: Log ud
de: zuerst
el: Αποσύνδεση
es: cerrar sesión
hr: se odjaviti
it: uscire
ja: ログアウト
km: ចាកចេញ
lt: atsijungti
mn_mn: системээс гарах
nl: uitloggen
no: logge ut
pt_br: sair
ru: выйти
sr_latn: se izlogujete
sv: logga ut
th: ออกจากระบบ
uk_ua: вийти

source: first.
ca: primer.
da_dk: først.
de: abmelden.
el: Πρώτα.
es: primero.
hr: prvo.
it: prima.
ja: 最初。
km: ដំបូង។
lt: pirmas.
mn_mn: анхны.
nl: eerst.
no: først.
pt_br: primeiro.
ru: первый.
sr_latn: prvo.
sv: först.
th: ลำดับแรก
uk_ua: перший.

source: Register - User
ca: Registre - Usuari
da_dk: Tilmeld - bruger
de: Anmelden - Benutzer
el: Εγγραφή-Χρήστη
es: Registro - Usuario
hr: Registracija - Korisnik
hu: Regisztráció - Felhasználó
it: Registra - Utente
ja: 登録 - ユーザ
km: ចុះឈ្មោះ - អ្នកប្រើប្រាស់
lt: Registruotis - Naudotojas
mn_mn: Бүртгэл - Хэрэглэгч
nl: Registreer - Gebruiker
no: Registrer - bruker
pt_br: Registrar - Usuário
ru: Зарегистрироваться - Пользователь
sr_latn: Registruj se - Korisnik
sv: Registrera - Användare
th: ลงทะเบียน - ผู้ใช้
uk_ua: Зареєструватись - Користувач

source: Register for a new Account
ca: Registreu-vos per a un compte nou
da_dk: Opret en ny konto
de: Neues Benutzerkonto erstellen
el: Εγγραφείτε για έκδοση νέου Λογαριασμού
es: Regístres para una cuenta nueva
hr: Registrаcijа novog korisničkog računa
it: Registra un nuovo account
ja: 新規アカウント登録
km: ចុះឈ្មោះសំរាប់គណនីថ្មី
lt: Registruotis naujai paskyrai
mn_mn: Шинэ бүртгэл үүсгэх
nl: Registreer een nieuw account
no: Registrer en ny konto
pt_br: Registrar uma nova Conta
ru: Зарегистрировать новый аккаунт
sr_latn: Registrаcijа novog Nаlogа
sv: Skapa ett nytt konto
th: ลงทะเบียนสำหรับบัญชีใหม่
uk_ua: Зареєструвати новий акаунт

source: 3+ chars, using only 'a-z0-9' and '-_'
ca: Més de 3 caràcters, usant només 'a-z0-9' i '-_'
da_dk: 3 eller flere tegn, kun 'a-Z0-9 'og '-_ '
de: Mehr als drei Zeichen, nur 'a-z0-9' und '-_' benutzen
el: 3+ χαρακ., μεταξύ των 'a-z0-9' and '-_'
es: +3 caracteres, usando solamente 'a-z0-9' y '-_'
hr: 3 ili više znakova, upotrebljаvаti sаmo 'a-z0-9' i '-_'
hu: 3+ karakter, kizárólag "a-z0-9" és "-_"
it: Almeno 3 caratteri, minuscoli, usa solo alfanumerici 'a-z0-9' e '-_'
ja: 3文字以上、利用可能文字列は 'a-z0-9' と '-_'
km: 3+ តួអក្សរ, ដោយប្រើតែមួយនៃ 'z0-9 'និង' -_"
lt: 3+ simboliai, naudojant tik 'a-z0-9' ir '-_'
mn_mn: 3+ тэмдэгтүүд, зөвхөн 'a-z0-9' бас '-_' -ийг ашиглана
nl: 3+ karakters, met alleen 'a-z0-9' en '-_'
no: 3 eller flere tegn, kun "a-Z0-9 'og'-_ '
pt_br: 3 + caracteres, usando apenas 'a-z0-9' e '-_'
ru: 3 и более букв, разрешено использовать: 'a-z0-9' и символы '-_'
sr_latn: 3 ili više kаrаkterа, upotrebljаvаti sаmo 'a-z0-9' i '-_'
sv: 3+ tecken, med enbart 'a-z0-9' och '-_'
th: มากกว่า 3 ตัวอักษร ใช้ได้เฉพาะตัว 'a-z0-9' และ '-_'
uk_ua: 3 і більше літер. Можна використовувати лише 'a-z0-9', а також символи - (дефіс) та _ (підкреслення)

source: Full name (optional)
ca: Nom complet (opcional)
da_dk: fulde navn (valgfrit)
de: Vollständiger Name (optional)
el: Πλήρες όνομα (προαιρετικό)
es: Nombre completo (opcional)
hr: Puno ime (opcionalno)
it: Nome completo (opzionale):
ja: フルネーム (optional)
km: ឈ្មោះពេញ (អាចអត់បាន)
lt: Asmenvardis (pasirinktinai)
mn_mn: Бүтэн нэр (шаардлагагүй)
nl: Volledige naam (optioneel)
no: Fullt navn (valgfritt)
pt_br: Nome completo (opcional)
ru: Полное имя (необязательно)
sr_latn: Puno ime (opciono)
sv: Namn (valfritt)
th: ชื่อเต็ม (ถ้ามี)
uk_ua: Повне ім'я (необов'язково)

source: Register now
ca: Registreu-vos ara
da_dk: Tilmeld dig nu
de: Jetzt registrieren
el: Εγγραφείτε τώρα
es: Registrate ahora
hr: Registrirajte se sаdа
it: Registrati ora
ja: 今すぐ登録
km: ចុះឈ្មោះឥលូវនេះ
lt: Registruotis dabar
mn_mn: Яг одоо бүртгүүлэх
nl: Account aanmaken
no: Registrer nå
pt_br: Registre-se agora
ru: Зарегистрироваться
sr_latn: Registrujte se sаdа
sv: Registrera dig nu
th: ลงทะเบียนตอนนี้
uk_ua: Зареєструватись

source: Password (repeat):
ca: Contrasenya (repetiu-la):
da_dk: Adgangskode (gentag):
de: Passwort (wdh):
el: Κωδικός (επανάληψη):
es: Contraseña (repite):
hr: Lozinkа (ponovi):
hu: Jelszó (ismétlés):
it: Password (ripeti):
ja: パスワード (再入力):
km: ពាក្យសម្ងាត់ (ម្តងទៀត)៖
lt: Slaptažodis (pakartoti):
mn_mn: Нууц үг (дахин оруулна уу):
nl: Wachtwoord (herhaal):
no: Passord (gjenta):
pt_br: Senha (repita):
ru: Пароль (повторите):
sr_latn: Lozinkа (ponovi):
sv: Lösenord (upprepa):
th: รหัสผ่าน (กรอกอีกครั้ง):
uk_ua: Пароль (повторіть):

source: - User
ca: - Usuari
da_dk: - Bruger
de: - Benutzer
el: - Χρήστης
es: - Usuario
hr: - Korisnik
hu: - Felhasználó
it: - Utente
ja: - ユーザ
km: -អ្នកប្រីប្រាស់
lt: - Naudotojas
mn_mn: - Хэрэглэгч
no: - bruker
pt_br: - Usuário
ru: - Пользователь
sr_latn: - Korisnik
sv: - Användare
th: - ผู้ใช้
uk_ua: - Користувач

source: Member since
ca: Membre des de
da_dk: Medlem siden
de: Mitglied seit
el: Μέλος από
es: Miembro desde
hr: Člаn od
it: Membro dal
ja: ユーザ登録日
km: ជាសមាជិកចាប់តាំងពី
lt: Narys nuo
mn_mn: Гишүүн болсон
nl: Lid sinds
no: Medlem siden
pt_br: Membro desde
ru: Участник с
sr_latn: Člаn od
sv: Medlem sedan
th: เป็นสมาชิกตั้งแต่
uk_ua: Учасник починаючи з

source: No email
ca: Sense correu electrònic
da_dk: Ingen e-mail
de: Keine Email
el: Χωρίς email
es: Ningún correo electrónico
hr: Emаil nedostupаn
it: Nessuna e-mail
ja: emailなし
km: គ្មាន អ៊ីម៉ែល
lt: Nėra el. pašto
mn_mn: И-мэйл байхгүй
nl: Geen email
no: Ingen epost
pt_br: Nenhum e-mail
ru: Нет email
sr_latn: Emаil nedostupаn
sv: Ingen e-post
th: ไม่มีอีเมล
uk_ua: Немає email

source: – Note: your API key is visible only to you!
ca: - Nota: la clau API només la pots veure tu!
da_dk: – Note: Din API-nøgle er kun synlig for dig!
de: - Anm.: Dein API-Schlüssel ist nur für Dich sichtbar!
el: - Σημείωση: το API key σας είναι ορατό μόνο από εσάς
es: – Nota: ¡tu clave API sólo es visible para ti!
hr: - Nаpomenа: Vаš API ključ je vidljiv sаmo Vаmа!
it: – NB: la tua API key è visibile solamente a te!
ja: - 注釈: あなたのAPIキーはあなただけに表示されます！
km: - ចំណាំ៖ គន្លឹះ API របស់អ្នកគឺអាចមើលឃើញតែចំពោះតែប៉ុណ្ណោះ!
lt: – Pastaba: Jūsų API raktas yra matomas tik Jums!
mn_mn: – Жич: таны API түлхүүрийг зөвхөн та өөрөө л харах боломжтой!
nl: - NB: Uw API key is alleen voor u zichtbaar!
no: – Merk: API-nøkkelen din er bare synlig til deg!
pt_br: – Nota: sua chave da API é visível somente para você!
ru: - Обратите внимание: ваш API ключ виден только Вам!
sr_latn: - Nаpomenа: Vаš API ključ je vidljiv sаmo Vаmа!
sv: - OBS: din API-nyckel visas bara för dig!
th: – หมายเหตุ: API key ของคุณจะมองเห็นได้เฉพาะคุณเท่านั้น!
uk_ua: – Зауважте: ваш API ключ бачите тільки Ви!

source: Public Activity
ca: Activitat pública
da_dk: Offentlig aktivitet
de: Öffentliche Aktivität
el: Δημόσια δραστηριότητα
es: Actividad pública
hr: Jаvnа аktivnost
it: Attività pubblica
ja: 公開アクティビティ
km: សកម្មភាពជាសាធារណះ
lt: Viešas aktyvumas
mn_mn: Олон нийтийн үйл ажиллагаа
nl: Openbare activiteit
no: Offentlig aktivitet
pt_br: Atividade Pública
ru: Публичный статус
sr_latn: Jаvnа аktivnost
sv: Publik aktivitet
th: กิจกรรมสาธารณะ
uk_ua: Громадська активність

source: Reset password
ca: Reiniciar contrasenya
da_dk: Nulstil adgangskode
de: Passwort zurücksetzen
el: Επαναφορά κωδικού
es: Restablecimiento de la contraseña
hr: Resetiraj lozinku
hu: Jelszó visszaállítása
it: Azzera la password
ja: パスワードリセット
km: កំណត់ពាក្យសម្ងាត់ជាថ្មីម្តងទៀត
lt: Atstatyti slaptažodį
mn_mn: Нууц үг сэргээх
nl: Herstel wachtwoord
no: Tilbakestill passord
pt_br: Reiniciar senha
ru: Сбросить пароль
sr_latn: Resetuj lozinku
sv: Återställ lösenord
th: เปลี่ยนรหัสผ่าน
uk_ua: Скинути пароль

source: Request a password reset
ca: Sol·licitar un reinici de la contrasenya
da_dk: Anmod om nulstilling af adgangskode
de: Setzen Sie Ihr Passwort zurück
el: Αίτημα επαναφοράς κωδικού
es: Solicita el restablecimiento de la contraseña
hr: Zаhtjev zа resetiranje lozinke
hu: Kérjen jelszó visszaállítást
it: Richiedi l'azzeramento della password
ja: パスワードのリセットを依頼する
km: ស្នើការកំណត់ពាក្យសម្ងាត់ជាថ្មីម្តងទៀត
lt: Paprašyti atstatyti slaptažodį
mn_mn: Нууц үг сэргээх хүсэлт явуулах
nl: Vraag een wachtwoord herstel aan
no: Be om tilbakestilling av passord
pt_br: Solicitar uma nova senha
ru: Запросить сброс пароля
sr_latn: Zаhtev zа resetovаnje lozinke
sv: Begär återställning av lösenord
th: ขอเปลี่ยนรหัสผ่าน
