Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: User %s not authorized to update task_status table
am: ተጠቃሚ %s የሥራ ሁኔታ ሰንጠረዥን ለማሻሻል ፈቃድ የለውም
ar: المستخدم %sغير مخول بتحديث جدول وضع المهمات task_status
bs: Korisnik %s nema ovlaštenje za аžurirаnje tabele statusa zadataka
ca: L'usuari %s no està autoritzat a actualitzar la taula de l'estat de tasques
da_dk: Bruger %s ikke autoriseret til at opdatere tabellen task_status
de: Benutzer %s ist nicht berechtigt, die Tabelle task_status zu aktualisieren
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για την ανανέωση του πίνακα task_status.
es: El usuario %s no esta autorizado para actualizar la tabla task_status
eu: %s erabiltzaileak ez du task_status taula eguneratzeko baimenik
fa_ir: کاربر %s مورد نظر اجازه به‌روز رسانی جدول وضعیت_کار را ندارد
gl_es: O usuario %s non está autorizado para actualizar a táboa task_status
he: למשתמש %s אין הרשאה לעדכן את טבלת task_status
hr: Korisnik %s nije ovlаšten za аžurirаnje tablice statusa zadataka
it: L'utente %s non è autorizzato ad aggiornare la tabella task_status
ja: ユーザ %s にはtask_status テーブルを更新する権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយធ្វើបច្ចុប្បន្នភាពតារាង task_status
lt: Naudotojas %s neturi teisių atnaujinti užduoties statuso lentelės
lv: Lietotājs %s nav tiesīgs atjaunot task_status tabulu
mk: Корисникот %s не е овластен да ја ажурира "task_status" табелата
mn_mn: %s хэрэглэгч task_status хүснэгтийг өөрчлөх эрхгүй.
my_mm: အသုံးပြုသူ %s သည် task_status ဇယားကိုပြင်ဆင်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %s is niet geautoriseerd om task_status tabel te wijzigen
no: Bruker %s ikke autorisert til å oppdatere tabellen task_status
pt_br: Usuário %s não está autorizado a atualizar a tabela
pt_pt: Utilizador %s não está autorizado a atualizar a tabela task_status
ru: Пользователь %s не имеет прав для обновления task_status table
sl: Uporabnik %s nima dovoljenja za posodobitev task_status tabele
sq: Përdoruesi %s nuk është i autorizuar të ndryshoj tabelën e task_status
sr: Корисник %s није овлашћен да ажурира task_status табелу
sr_latn: Korisnik %s nije ovlаšćen dа аžurirа task_status tаbelu
sv: Användare %s har inte rättighet att uppdatera tabellen task_status
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้ปรับปรุงตาราง task_status
uk_ua: Користувач %s не має достатньо прав для оновлення таблиці task_status

source: User %s not authorized to update term_translation table
am: ተጠቃሚ %s የቃል ትርጉም ሰንጠረዥን ለማሻሻል ፈቃድ የለውም
ar: المستخدم%s غير مخول بتحديث جدول ترجمة المصطلحات term_translation
bs: Korisnik %s nema ovlaštenje za аžurirаnje tabele term_translation
ca: L'usuari %s no està autoritzat a actualitzar la taula term_translation
da_dk: Bruger %s ikke autoriseret til at opdatere tabellen term_translation
de: Benutzer %s ist nicht berechtigt, die term_translation-Tabelle zu aktualisieren
el: Ο χρήστης %s δεν έχει εξουσιοδότηση για την ανανέωση του πίνακα term_translation.
es: El usuario %s no está autorizado a actualizar la tabla term_translation
eu: %s erabiltzaileak ez du term_translation taula eguneratzeko baimenik
fa_ir: کاربر %sمورد نظر اجازه به‌‌روز رسانی جدول ترجمه_شرایط را ندارد
gl_es: O usuario %s non está autorizado para actualizar a táboa term_translation
he: למשתמש %s אין אישור לעדכן את טבלת term_translation
hr: Korisniku %s nije ovlašten za аžurirаnje tablice term_translation
it: L'utente %s non è autorizzato ad aggiornare la tabella term_translation
ja: ユーザ %s にはterm_translation テーブルを更新する権限がありません
km: អ្នកប្រើប្រាស់ %s មិនត្រូវបានអនុញ្ញាតអោយធ្វើបច្ចុប្បន្នភាពលើតារាង term_translation
lt: Naudotojas %s neturi teisių atnaujinti termų vertimų lentelės
lv: Lietotājs %s nav tiesīgs atjaunot term_translation tabulu
mk: Кориникот %sне е овластен да ја ажурира "term_translation" табелата
mn_mn: %s хэрэглэгч term_translation хүснэгтийг өөрчлөх эрхгүй.
my_mm: အသုံးပြုသူ %s သည် term_translation ဇယားကိုပြင်ဆင်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %s niet geautoriseerd om term_translation tabel te wijzigen
no: Bruker %s ikke autorisert til å oppdatere term_translation table
pt_br: O usuário %s não está autorizado a atualizar a tabela term_translation
pt_pt: Utilizador %s não está autorizado a atualizar a tabela term_translation
ru: Пользователь %s не имеет прав для обновления term_translation table
sl: Uporabnik %s nima dovoljenja za posodobitev term_translation tabele
sq: Përdoruesi %s nuk është i autorizuar të ndryshoj tabelën e term_translation
sr: Кориснику %s није омогућено да ажурира табелу term_translation
sr_latn: Korisniku %s nije omogućeno dа аžurirа tаbelu term_translation
sv: Användare %s saknar behörighet att uppdatera tabellen term_translation
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้ปรับปรุงตาราง term_translation
uk_ua: Користувач %s не має достатньо прав для оновлення таблиці term_translation

source: Valid API key needed to edit a package
ca: Es necessita una clau API vàlida per editar un conjunt de dades
da_dk: Gyldig API-nøgle påkrævet for at redigere en datakilde
de: Gültiger API-Schlüssel zum Bearbeiten des Pakets notwendig.
el: Απαιτείται ένα έγκυρο κλειδί API για την επεξεργασία ενός πακέτου.
es: Es necesaria una clave de API válida para editar un paquete
fa_ir: برای ویرایش یک پکیج به کلید API معتبر نیاز است
he: מפתח API תקין נדרש כדי לערוך חבילה
hr: Vаlidаn API ključ je potrebаn zа izmjenu pаketа
it: È necessaria una chiave API valida per modificare il pacchetto
ja: パッケージを編集するには有効なAPIキーが必要です
km: ត្រូវការគន្លឹះ API​ ដែលមានសុពលភាពដើម្បីធ្វើការកែប្រែកញ្ចប់
lt: Reikia tinkamo API rakto paketo redagavimui
mn_mn: Багцыг засварлахын тулд хүчин төгөлдөр API түлхүүр хэрэгтэй.
nl: Geldige API key nodig om een package te wijzigen
no: Gyldig API-nøkkel påkrevet for å redigere en datakilde
pt_br: É necessário uma chave válida da API para editar um pacote
ru: Для редактирования пакета необходим действующий API-ключ
sr_latn: Vаlidаn API ključ je potrebаn zа izmene pаketа
sv: Giltig API-nyckel behövs för att redigera ett paket
th: ต้องการกุญแจของ API ที่ถูกต้องในการแก้ไขแพ็กเกจ
uk_ua: Для редагування пакету необхідний дійсний ключ API

source: Valid API key needed to edit a group
ca: Es necessita una clau API vàlida per editar un grup
da_dk: Gyldig API-nøgle påkrævet for at redigere en gruppe
de: Gültiger API-Schlüssel zum Bearbeiten der Gruppe notwendig.
el: Απαιτείται ένα έγκυρο κλειδί API για την επεξεργασία μιας ομάδας.
es: Es necesaria una clave de API válida para editar un grupo
fa_ir: برای ویرایش یک گروه به کلید API معتبر نیاز است
he: מפתח API תקין נדרש כדי לערוך קבוצה
hr: Vаlidаn API ključ je potrebаn zа izmjenu grupe
it: È necessaria una chiave API valida per modificare il gruppo
ja: グループを編集するには有効なAPIキーが必要です
km: ត្រូវការគន្លឹះ API​ ដែលមានសុពលភាពដើម្បីធ្វើការកែប្រែក្រុម
lt: Reikia tinkamo API rakto grupės redagavimui
mn_mn: Бүлгийг засварлахад хүчин төгөлдөр API түлхүүр хэрэгтэй.
nl: Geldige API key nodig om een groep te wijzigen
no: Gyldig API-nøkkel påkrevet for å redigere en gruppe
pt_br: É necessário uma chave válida da API para editar um grupo
ru: Для редактирования группы необходим действующий API-ключ
sr_latn: Vаlidаn API ključ je potrebаn zа izmene grupe
sv: Giltig API-nyckeln behövs för att redigera en grupp
th: ต้องการกุญแจของ API ที่ถูกต้องในการแก้ไขกลุ่ม
uk_ua: Для редагування групи необхідний дійсний ключ API

source: License Not Specified
ca: Llicència no especificada
da_dk: Licens ikke angivet
de: Lizenz nicht angegeben
el: Μη καθορισμένη άδεια
es: No se ha especificado la licencia
hr: Licencа nije nаvedenа
it: Licenza non specificata
ja: ライセンスが指定されていません
km: អាជ្ញាប័ណ្ណមិនត្រូវបានបញ្ជាក់
lt: Nenurodyta licencija
mn_mn: Лиценз тодорхойлогдоогүй
nl: Licentie is niet gespecificeerd
no: Lisens ikke angitt
pt_br: Licença Não Especificada
ru: Не указана лицензия
sr_latn: Licencа nije nаvedenа
sv: Licens ej angiven
th: ไม่ได้ระบุสัญญาอนุญาต
uk_ua: Ліцензію не вказано

source: Other (Open)
am: ለላ(ክፍት)
ar: أخرى (مفتوحة)
bs: Ostalo (Otvoreno)
ca: Altres (Oberta)
da_dk: Andet (Open)
de: Andere (Offen)
el: Άλλο (Ανοιχτό)
es: Otra (Abierta)
eu: Beste bat (irekita)
fa_ir: سایر (Open)
gl_es: Outra (aberta)
he: אחר (פתוח)
hr: Ostаlo (Otvoreno)
it: Altro (di tipo Open)
ja: その他(公開情報)
km: ផ្សេងៗ (បើកចំហ)
lt: Kita (Atvira)
lv: Cita (Atvērta)
mk: Друго (Отворено)
mn_mn: Бусад (Нээлттэй)
no: Annet (åpen)
pt_br: Outra (Aberta)
pt_pt: Outro (Abrir)
ru: Другие (Open)
sl: Drugo (odprto)
sq: Tjera (Hape)
sr: Остало (Отворена)
sr_latn: Ostаlo (Otvorenа)
sv: Annan (grupp)
th: อื่นๆ (เปิด)
uk_ua: Інші (Open)

source: Other (Public Domain)
am: ሌላ (የህዝብ ጎራ/Domain)
ar: أخرى (المجال العام)
bs: Ostalo (Javna domena)
ca: Altres (Public Domain)
da_dk: Andet (Public Domain)
de: Andere (gemeinfrei)
el: Άλλο (Δημόσιο Πεδίο)
es: Otra (Public Domain)
eu: Beste bat (jabari publikoa)
fa_ir: سایر (Public Domain)
gl_es: Outra (dominio público)
he: אחר (נחלת הכלל)
hr: Ostаlo (Jаvna domena)
it: Altro (Public Domain)
ja: その他 (パブリックドメイン)
km: ផ្សេងៗ (ដែនសាធារណៈ)
lt: Kita (Public Domain)
lv: Cita (Publiskais sektors)
mk: Друго (Јавен домен)
mn_mn: Бусад (Нээлттэй домайн)
no: Annet (public domain)
pt_br: Outra (Domínio Público)
pt_pt: Outro (Domínio Público)
ru: Другие (Public Domain)
sl: Drugo (javna domena)
sq: Tjera (Domena Publike)
sr: Остало (Јавни домен)
sr_latn: Ostаlo (Jаvni domen)
sv: Annan (Public Domain)
th: อื่นๆ (สาธารณสมบัติ)
uk_ua: Інші (Public Domain)

source: Other (Attribution)
am: ሌላ (እውቅና)
ar: أخرى (النّسب)
bs: Ostalo (s atribucijom)
ca: Altres (Atribució)
da_dk: Andet (Attribution)
de: Andere (Namensnennung)
el: Άλλο (Χαρακτηριστικό)
es: Otra (Atribución)
eu: Beste bat (atribuzioa)
fa_ir: سایر (Attribution)
gl_es: Outra (recoñecemento)
he: אחר (ייחוס)
hr: Ostаlo (Prilog)
it: Altro (con Attribuzione)
ja: その他 (表示)
km: ផ្សេងទៀត (Attribution)
lt: Kita (Attribution)
lv: Cita (Attiecinājums)
mk: Друго (Наведување извор)
mn_mn: Бусад (Холбогдлууд)
no: Annet (navngivelse)
pt_br: Outra (Atribuição)
pt_pt: Outro (Atribuição)
ru: Другие (Attribution)
sl: Drugo (pripis)
sq: Tjera(Atributet)
sr: Остало (Прилог)
sr_latn: Ostаlo (Prilog)
sv: Annan (Attribution)
th: อื่นๆ (แสดงที่มา)
uk_ua: Інші (Attribution)

source: Creative Commons Non-Commercial (Any)
am: ንግድ ያልሆነ የጋራ ፈጠራ (ማንኛውም)
ar: المشاع الإبداعي غير التجاري (كافة)
bs: Creative Commons Non-Commercial (bilo koji)
de: Creative Commons Non-Commercial (Alle)
el: Creative Commons Μη Εμπορική Χρήση
es: Creative Commons Non-Commercial (Cualquiera)
eu: Creative Commons ez-komertziala (edozein)
fa_ir: موارد غیرتجاری Creative Commons
gl_es: Non comercial (calquera) de Creative Commons
he: רישיון שימוש לא מסחרי (הכל)
it: Creative Commons Non Commerciale (Qualsiasi tipo)
ja: クリエイティブ・コモンズ 非商用
lv: Creative Commons Non-Commercial (Jebkura)
mk: Creative Commons Не-комерцијално (Секое)
mn_mn: Энгийн иргэдийн арилжааны бус бүтээл (Ямар нэгэн)
no: Creative Commons ikke-kommersiell
pt_br: Creative Commons Não-Comercial (Qualquer)
pt_pt: Creative Commons - Atribuição e Não Comercial
sq: Creative Commons Non-Commercial (Ndonjë)
sv: Creative Commons Icke-kommersiell
th: ครีเอทีฟคอมมอนส์ ไม่ใช้เพื่อการค้า (ไม่ระบุรุ่น)

source: Other (Non-Commercial)
am: ሌላ (ንግድ ያልሆነ)
ar: أخرى (غير تجارية)
bs: Ostalo (Nekomercijalno)
ca: Altres (No comercial)
da_dk: Andet (ikke-kommerciel)
de: Andere (nicht-kommerziell)
el: Άλλο (Μη εμπορικό)
es: Otra (No comercial)
eu: Beste bat (ez-komertziala)
fa_ir: سایر (Non-Commercial)
gl_es: Outra (non comercial)
he: אחר (לא מסחרי)
hr: Ostаlo (Ne-komercijаlnа)
it: Altro (Non Commerciale)
ja: その他 (非商用)
km: ផ្សេងទៀត (មិនមែនពាណិជ្ជកម្ម)
lt: Kita (Non-Commercial)
lv: Cita (Nekomerciāla)
mk: Друго (Не-комерцијално)
mn_mn: Бусад (Арилжааны бус)
no: Annet (ikke-kommersiell)
pt_br: Outra (Não-Comercial)
pt_pt: Outro (Não Comercial)
ru: Другие (Non-Commercial)
sl: Drugo (ne-komercialno)
sq: Tjera (Jo-komerciale)
sr: Остало (Не-комерцијална)
sr_latn: Ostаlo (Ne-komercijаlnа)
sv: Annan (Icke kommersiell)
th: อื่นๆ (ไม่ใช่เพื่อการค้า)
uk_ua: Інші (Non-Commercial)

source: Other (Not Open)
am: ሌላ (ይፋ ያልሆነ)
ar: أخرى (غير مفتوحة)
bs: Ostalo (Zatvoreno)
ca: Altres (No oberta)
da_dk: Andet (Ikke-åben)
de: Andere (nicht offen)
el: Άλλο (Κλειστό)
es: Otra (No abierta)
eu: Beste bat (ez irekia)
fa_ir: سایر (Not Open)
gl_es: Outra (non aberta)
he: אחר (לא פתוח)
hr: Ostаlo (Zatvoreno)
it: Altro (non Open)
ja: その他 (非開示)
km: ផ្សេងៗ (មិនបើកចំហ)
lt: Kita (Ne atvira)
lv: Cita (Nav atvērta)
mk: Друго (Не отворено)
mn_mn: Бусад (Нээлттэй биш)
no: Annet (ikke åpen)
pt_br: Outra (Não Aberta)
pt_pt: Outro (Não Abrir)
ru: Другие (Not Open)
sl: Drugo (ni odprto)
sq: Tjera (Pa Hapura)
sr: Остало (Не отворена)
sr_latn: Ostаlo (Ne otvorenа)
sv: Annan (ej öppen)
th: อื่นๆ (แบบไม่เปิด)
uk_ua: Інші (Not Open)

source: depends on %s
am: በ %s ላይ ጥገኛ ነው
ar: يعتمد على%s
bs: zavisi od %s
ca: depens de %s
da_dk: Afhængig af %s
de: abhängig von %s
el: εξαρτάται από %s
es: depende de %s
eu: %s -ren esku dago
fa_ir: وابسته به %s
gl_es: depende de %s
he: תלוי ב %s
hr: ovisi o %s
hu: %s-től függ
it: dipende da %s
ja: %s に依存
km: អាស្រ័យលើ %s
lt: priklauso nuo %s
lv: atkarīgs no %s
mk: зависи од %s
mn_mn: %s-аас хамаардаг
my_mm: %s အပေါ်တွင် မူတည်သည်။
nl: hangt af van %s
no: avhenger av %s
pt_br: depende de %s
pt_pt: depende de %s
ru: зависит от %s
sl: odvisen od %s
sq: varet nga %s
sr: зависи од %s
sr_latn: zаvisi od %s
sv: beror på %s
th: ขึ้นกับ %s
uk_ua: залежить від %s

source: is a dependency of %s
am: የ %s ጥገኝነት ነው
ar: من متطلبات%s
bs: je u zavisnosti od %s
ca: és una dependència de %s
da_dk: er afhængig af %s
de: ist eine Abhängigkeit von %s
el: αποτελεί εξάρτηση της %s
es: es dependiente de %s
eu: %s -ren mendekoa da
fa_ir: بسته به %s
gl_es: é unha dependencia de %s
he: נמצא בתלות ל- %s
hr: je u ovisnosti o %s
hu: %s függősége
it: è una dipendenza di %s
ja: %s に被依存
km: គឺជាភាពអាស្រ័យនៃ %s
lt: yra priklausomybė nuo %s
lv: ir atkarība no %s
mk: е зависност од %s
mn_mn: нь %s-тай хамааралтай
my_mm: သည် %s ၏ dependency ဖြစ်သည်။
nl: is een afhankelijkheid van %s
no: tilhører %s
pt_br: é uma dependência de %s
pt_pt: é uma dependência de %s
ru: в зависимости от %s
sl: je odvisnost za %s
sq: është varësi e %s
sr: %s зависи од овог скупа података
sr_latn: %s zаvisi od ovog skupа podаtаkа
sv: är beroende av %s
th: ขึ้นกับ %s
uk_ua: залежно від %s

source: derives from %s
am: የሚወጣው ከ %s ነው
ar: مشتقة من%s
bs: proizilazi iz %s
ca: deriva de %s
da_dk: stammer fra %s
de: abgeleitet von %s
el: προέρχεται από %s
es: deriva de %s
eu: %s -ren deribatua da
fa_ir: مشتق از %s
gl_es: deriva de %s
he: נובע מ-%s
hr: potječe od %s
hu: %s leszármazottja
it: deriva da %s
ja: %s から派生
km: មកពី %s
lt: paveldi iš %s
lv: izriet no %s
mk: произлегува од %s
mn_mn: %s-с удамшсан
my_mm: %s မှဆင်းသက်လာသည်။
nl: vloeit voort uit %s
no: avledes fra %s
pt_br: deriva de %s
pt_pt: deriva de %s
ru: происходит от %s
sl: izhaja iz %s
sq: rrjedh nga %s
sr: потиче од %s
sr_latn: potiče od %s
sv: härrör från %s
th: เกิดขึ้นจาก %s
uk_ua: походить від %s

source: has derivation %s
am: አወጣጥ %s አለው
ar: لديها اشتقاق%s
bs: potiče od %s
ca: té la derivació %s
da_dk: afleder %s
de: ist eine Ableitung %s
el: οδηγεί σε %s
es: tiene un derivado en %s
eu: %s -n du deribatu bat
fa_ir: منشاء%s
gl_es: ten a derivación %s
he: נגזר מ- %s
hr: potječe od %s
hu: %s származik belőle
it: ha una derivazione %s
ja: 派生に %s があります
km: មានដេរីវេ %s
lt: turi paveldėjimų %s
lv: ir atvasinājums %s
mk: има деривација %s
mn_mn: Гаргалгаа %s байна
my_mm: %s တွင် မူရင်းဇစ်မြစ်ရှိသည်။
nl: heeft afgeleide %s
no: har avledningen %s
pt_br: tem derivação %s
pt_pt: tem derivação de %s
ru: производно от %s
sl: ima predelavo %s
sq: ka si pasuese %s
sr: има извођење %s
sr_latn: imа izvođenje %s
sv: har härledning %s
th: มีที่มาจาก %s
uk_ua: є похідним від %s

source: links to %s
am: ከ %s ጋር ያገናኛል
ar: ترتبط بـ%s
bs: veže se na %s
ca: enllaça amb %s
da_dk: Linker til %s
de: verweist auf %s
el: σύνδεση προς %s
es: enlaza a %s
eu: %s lotzen du
fa_ir: مرتبط می‌شود به %s
gl_es: ligazóns a %s
he: מקושר ל- %s
hr: veže se nа %s
hu: %s hivatkozása
it: collegamenti a %s
ja: %s にリンクしています
km: តំណភ្ជាប់ទៅកាន់ %s
lt: nurodo į %s
lv: saite uz %s
mk: се поврзува со %s
mn_mn: %s - н холбоосууд.
my_mm: %s နှင့် ချိတ်ဆက်သည်။
nl: linkt naar %s
no: lenker til %s
pt_br: relaciona-se com %s
pt_pt: liga a %s
ru: ссылается на %s
sl: vodi k %s
sq: lidhet me %s
sr: линкује на %s
sr_latn: linkuje nа %s
sv: länkar till %s
th: ลิงก์ไปสู่ %s
uk_ua: посилається на %s

source: is linked from %s
am: ከ %s የተገናኘ ነው
ar: مرتبطة بـ%s
bs: je povezan sa %s
ca: és enllaçat des de %s
da_dk: Er linket fra %s
de: Verweis von %s
el: είναι συνδεδεμένο από %s
es: enlazado desde %s
eu: %s -tik lotuta
fa_ir: مرتبط است با %s
gl_es: está ligado dende %s
he: מקושר מ-%s
hr: je povezan sа %s
hu: hivatkozás innen: %s
it: è linkato da %s
ja: %s からリンクされています
km: ត្រូវបានតភ្ជាប់ពី %s
lt: yra nurodytas iš %s
lv: ir saistīta no %s
mk: е поврзано од %s
mn_mn: %s -с холбогдсон
my_mm: %s မှချိတ်ဆက်သည်။
nl: is naar gelinkt vanaf %s
no: er lenket fra %s
pt_br: é relacionado com %s
pt_pt: está ligado desde %s
ru: связан ссылкой с %s
sl: vodi od %s
sq: është e lidhur nga %s
sr: је линкован са %s
sr_latn: je linkovаn sа %s
sv: är länkad från %s
th: ลิงก์มาจาก %s
uk_ua: зв'язаний посиланням від %s

source: is a child of %s
am: የ %s ልጅ ነው
ar: فرع من%s
bs: je nasljednik od %s
ca: és un fill de %s
da_dk: Er underelement af %s
de: ist ein Kind von %s
el: είναι παιδί τού %s
es: es hijo de %s
eu: %s-ren semea da
fa_ir: فرزند %s
gl_es: é descendente de %s
he: הוא ילד של %s
hr: je nasljednik od %s
hu: %s gyermeke
it: è discendente di %s
ja: %s の子です
km: គឺជាកូនរបស់ %s
lt: yra %s vaikas
lv: ir bērns no %s
mk: е дете на %s
mn_mn: %s - ийн хүүхэд.
my_mm: %s ၏ကလေးဖြစ်သည်။
nl: is een kind van %s
no: er avkom av %s
pt_br: é filho de %s
pt_pt: é um inferior de %s
ru: в подчиненной связи с %s
sl: je naslednik %s
sq: është bijë e %s
sr: је потомак од %s
sr_latn: je potomаk od %s
sv: är underordnad till %s
th: เป็นลูกของ %s
uk_ua: є дочірнім від %s

source: is a parent of %s
am: የ %s ወላጅ ነው
ar: من أصول%s
bs: je prethodnik od %s
ca: és un progenitor de %s
da_dk: er overelement for %s
de: ist ein Elternteil von %s
el: είναι γονιός τού %s
es: es padre de %s
eu: %s-ren aita da
fa_ir: والد %s
gl_es: é antecesor de %s
he: הורה של %s
hr: je prethodnik od %s
hu: %s szülője
it: è antenato di %s
ja: %s の親です
km: ជាមេរបស់ %s
lt: yra tėvas %s
lv: ir vecāks no %s
mk: е родител на %s
mn_mn: %s - ийн эцэг.
my_mm: %s ၏မိခင်ဖြစ်သည်။
nl: is een ouder van %s
no: er forelder til %s
pt_br: é pai de %s
pt_pt: é um superior de %s
ru: родительская категория для %s
sl: je predhodnik %s
sq: është prind i %s
sr: је предак од %s
sr_latn: je predаk od %s
sv: är överordnad till %s
th: เป็นแม่ของ %s
uk_ua: є батьківським для %s

source: has sibling %s
am: %s የሚባል አቻ አለው
ar: لها صلة %s
bs: ima srodnika %s
ca: té el germà %s
da_dk: Har sideordnet element %s
de: hat einen Zwilling %s
el: αδελφός με %s
es: tiene un hermano %s
eu: %s anaia bat du
fa_ir: خواهر یا برادر %s
gl_es: ten de irmán a %s
he: יש לו אח %s
hr: ima srodno %s
hu: %s testvére
it: è parente di %s
ja: %s の兄弟です
km: មានបងប្អូនបង្កើត %s
lt: turi brolių %s
lv: ir brālis %s
mk: има брат/сестра %s
mn_mn: Ах дүү %s байна
my_mm: %s ၏မွေးချင်းဖြစ်သည်။
nl: heeft broer %s
no: har søsken %s
pt_br: tem irmão %s
pt_pt: tem ao mesmo nível %s
ru: связано на одном уровне %s
sl: je soroden %s
sq: ka vëlla %s
sr: односи се на %s
sr_latn: odnosi se nа %s
sv: har syskon %s
th: มีพี่น้อง %s
uk_ua: має сестринське відношення з %s

source: Loading...
am: በመጫን ላይ
ar: تحميل...
bs: Učitavanje...
ca: Carregant...
de: Lädt...
el: Φορτώνει....
es: Cargando ...
eu: Kargatzen ...
fa_ir: در حال بارگذاری ...
gl_es: Cargando...
he: טוען...
hr: Učitаvаnje ...
hu: Betöltés ...
it: Caricando...
ja: ロード中...
km: កំពុងតែផ្ទុក...
lt: Kraunama...
lv: Notiek ielāde...
mk: Се вчитува...
mn_mn: Ачааллаж байна...
my_mm: Loading လုပ်နေသည်...
nl: Laden...
no: Laster...
pt_br: Carregando ...
pt_pt: A carregar ...
ru: Идет загрузка...
sl: Nalaganje...
sq: Duke u ngarkuar...
sr: Учитавање ...
sr_latn: Učitаvаnje ...
sv: Laddar...
th: กำลังโหลด...
uk_ua: Завантаження...

source: There is no API data to load for this resource
am: ለዚህ የመረጃ-ምንጭ ምንም የሚጫን የኤፒአይ መረጃ የለም
ar: لا توجد بيانات API لتحميل لهذا المورد
bs: Ne postoji API sa podacima za punjenje ovog resursa
ca: No hi ha dades de l'API per a carregar-les en aquest recurs
da_dk: Der er ingen API-data at indlæse for denne ressource
de: Diese Ressource hat keine API-Daten zum Laden
el: Δεν υπάρχουν δεδομένα από το API για αυτόν τον πόρο
es: No existen datos de API para cargar para este recurso
eu: Ez dira baliabide hau kargatzeko API daturik existitzen
fa_ir: هیچ داده API را نمی‌توان برای این منبع بارگذاری کرد
gl_es: Non hai datos da API para cargar este recurso
he: אין נתוני ממשק מכונה כדי לטעון את המקור הזה
hr: Ne postoji API sa podacima za punjenje ovog resursa
it: Non ci sono dati da caricare via API per questa risorsa
ja: このリソースのデータを読み込むためのAPIがありません
km: មិនមានទិន្នន័យរបស់ API ដើម្បីទាញយកសំរាប់ធនធាននេះ
lt: Šiam ištekliui nėra jokių API duomenų, kuriuos būtų galima įkelti
lv: Nav API datu, lai ielādētu šo resursu
mk: Нема API податоци да се вчитаат за овој ресурс
mn_mn: Тус материалыг ачааллах API өгөгдөл байхгүй байна
my_mm: ဤ resource ကို load ရန်အတွက် API ဒေတာမရှိပါ။
nl: Er is geen API data om deze resource te openen
no: Ingen API-data kan lastes for denne ressursen
pt_br: Não existe API de dados para carregar para este recurso
pt_pt: Não há dados API para carregar neste recurso
ru: Нет API данных для загрузки для данного ресурса
sl: Ni na voljo API podatkov za ta vir
sq: Nuk ka ndonjë API të të dhënave që të ngarkoj burimin
sr: Не постојое API подаци за учитавање наведеног ресурса
sv: Det finns inga API-data att ladda för denna resurs
th: ไม่มีข้อมูล API สำหรับทรัพยากรนี้
uk_ua: Для цього ресурсу немає доступних для завантаження даних API

source: Failed to load data API information
am: የኤፒአይ መረጃ መጫን አልተሳካም
ar: فشل تحميل معلومات بيانات الـ API
bs: Greška pri učitavanju informacija o API-ju podataka
ca: Ha fallat la càrrega d'informació de l'API
da_dk: Kunne ikke indlæse data-API-information
de: Informationen zur Daten-API konnten nicht geladen werden
el: Αποτυχία φόρτωσης πληροφοριών από το API δεδομένων
es: Falló carga de información de datos de API
eu: API datuen informazioaren karga okerra izan da
fa_ir: بارگذاری اطلاعات داده API ناموفق بود
gl_es: Produciuse un fallo ao cargar a información da API de datos
he: לא הצלחתי לטעון את נתוני המידע של ה-API
hr: Pogreška pri dohvatu informacija o API-ju podataka
it: Lettura dei dati attraverso le API fallita
ja: データAPIの情報の読み込みに失敗しました
km: ទាញយកព៌តមាននៃទិន្នន័យ API មិនបានសម្រេច
lt: Nepavyko įkelti duomenų API informacijos
lv: Neizdevās ielādēt API datu informāciju
mk: Не успеаа да се вчитаат информациите за API на податоци
mn_mn: Өгөгдлийн API мэдээллийг ачааллахад алдаа гарлаа
my_mm: ဒေတာ API သတင်းအချက်အလက်ကို load ရန်မအောင်မြင်ခဲ့ပါ။
nl: Het laden van de API informatie data is mislukt
no: Kunne ikke laste informasjon om data-API
pt_br: Falhou em carregar informações sobre a API de dados
pt_pt: Falha no carregamento da informação dos dados API
ru: Не удалось загрузить данные API
sl: Nalaganje podatkov o API informacijah ni uspelo
sq: Dështoi ngarkimi i informacioneve të të dhënave të API-së
sr: Неуспех приликом учитавања информације API података
sv: Misslyckades med att ladda API-information
th: ไม่สามารถโหลดข้อมูลผ่าน API นี้ได้
uk_ua: Не вдалося завантажити інформацію про дані API
