Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: "filter_fields" is required when "filter_values" is filled
am: "filter_values" ሲሞላ "filter_fields" ያስፈልጋል
ar: "filter_fields" مطلوبة حين لا تكون "filter_values" فارغة
bs: "filter_fields" je obavezno kada je "filter_values" popunjeno
eu: "Filter_fields" beharrezkoa da "filter_values" sartzen denean
fa_ir: وقتی "filter_fields" وارد شده "filter_values" لازم است
gl_es: «filter_fields» é necesario ao cubrir «filter_values».
lv: "filter_fields" ir nepieciešamas, ja "filter_values" ir aizpildītas
mk: "filter_fields" е задолжително кога "filter_values" е пополнето
my_mm: "filter_values" ကိုဖြည့်သောအခါ "filter_fields" သည်လိုအပ်သည်။
pt_pt: "filter_fields" é solicitado quando "filter_values" é preenchido
sl: "filter_fields" je nujen ko je "filter_values" izpolnjen
sq: "filter_fields" është e nevojshme kur "filter_values" është e mbushur
sr: "filter_fields" је обавезан када је "filter_values" попуњен

source: "filter_values" is required when "filter_fields" is filled
am: "filter_fields" ሲሞላ "filter_values" ያስፈልጋል
ar: "filter_values" مطلوبة حين لا تكون "filter_fields" فارغة
bs: "filter_values" je obavezno kada je "filter_fields" popunjeno.
eu: "filter_values" beharrezkoak dira "Filter_fields" sartzen denean
fa_ir: وقتی "filter_fields" وارد شده "filter_values" لازم است
gl_es: «filter_values» é necesario ao cubrir «filter_fields».
lv: "filter_values" ir nepieciešamas, ja "filter_fields" ir aizpildītas
mk: "filter_values" е задолжително кога "filter_fields" е пополнето
my_mm: "filter_fields" ကိုဖြည့်သောအခါ "filter_values" သည်လိုအပ်သည်။
pt_pt: "filter_values" é solicitado quando "filter_fields" é preenchido
sl: "filter_values" je nujen ko je "filter_fields" izpolnjen
sq: "filter_values" është e nevojshme kur "filter_fields" është e mbushur
sr: "filter_values" је обавезан када је "filter_fields" попуњен

source: There is a schema field with the same name
am: ተመሳሳይ ስም ያለው የመርጃ መስክ አለ
ar: يوجد حقل في مخطط البيانات بنفس الاسم
bs: Postoji polje sheme s istim imenom
eu: Izen bereko beste eskema-eremu bat existitzen da
fa_ir: یک پیش‌نویس فیلد با نام مشابه وجود دارد
gl_es: Hai un campo de esquema co mesmo nome
lv: Pastāv shēmas lauks ar tādu pašu nosaukumu
mk: Постои поле во шемата со истото име
my_mm: အမည်တူရှိသော schema field တစ်ခုရှိသည်။
pt_pt: Há um campo com o mesmo nome.
sl: Polje sheme z istim imenom že obstaja
sq: Është një fushë skemë me të njëjtin emër
sr: Постоји поље шеме са истим именом

source: Email {email} is not a valid format
am: ኢሜል {email} ትክክለኛ ቅርጸት የለውም
ar: البريد الإلكتروني {email} ليس بصيغة صالحة
bs: Email {email} nije u važećem formatu
eu: Emailaren formatua balioduna da
gl_es: O correo-e {email} non ten un formato válido
mk: Електронската адреса {email} не е во валиден формат
my_mm: Email {email} သည် မှန်ကန်သော ပုံစံတစ်ခုမဟုတ်ပါ။
sr: Е-пошта {email} није валидан формат

source: Must be a dict
ar: يجب أن يكون بيصغة قاموس (dict)
bs: Mora biti dict
gl_es: Debe ser un «dict» (dicionario)
my_mm: Dict တစ်ခု ဖြစ်ရမည်။

source: The email address '{email}' belongs to a registered user.
ar: البريد الإلكتروني '{email}' تابع لشخص مسجل في النظام.
bs: Email adresa '{email}' pripada registrovanom korisniku.
gl_es: O enderezo de correo-e «{email}» pertence a un usuario rexistrado.
my_mm: Email လိပ်စာ '{email}' သည် register လုပ်ထားသော အသုံးပြုသူ တစ်‌ယောက်ထံတွင် ရှိပြီးသားဖြစ်သည်။
sr: Е-пошта '{email}' припада регистрованом кориснику.

source: Value must be one of {}
ar: يجب أن تكون القيمة ضمن {}
bs: Vrijednost mora biti jedna od {}
gl_es: O valor debe ser un de {}
my_mm: တန်ဖိုးသည် {} ထဲမှ တစ်ခု ဖြစ်ရမည်။
sr: Вредност мора бити једна од {}

source: The value should be a valid JSON object
ar: يجب أت تكون القيمة كائن JSON ملائم
bs: Vrijednost treba biti validan JSON objekat
gl_es: O valor debe ser un obxecto JSON válido
my_mm: တန်ဖိုးသည် မှန်ကန်သော JSON object တစ်ခု ဖြစ်သင့်သည်။
sr: Вредност треба бити валидан JSON обејкат

source: Could not parse the value as a valid JSON object
ar: لا يمكن استخراج القيمة ككائن JSON ملائم
bs: Nije moguće parsirati vrijednost kao validan JSON objekat
gl_es: Non foi posíbel analizar o valor como JSON válido
my_mm: မှန်ကန်သော JSON object အနေဖြင့် တန်ဖိုးကို ခွဲခြမ်းစိတ်ဖြာ၍မရနိုင်ခဲ့ပါ။
sr: Није могуће парсирати вредност као валидан JSON објекат

source: Could not parse extra '{name}' as valid JSON
ar: لا يمكن استخراج '{name}' الإضافي ككائن JSON ملائم
bs: Nije moguće parsirati dodatno '{name}' kao validan JSON
gl_es: Non foi posíbel analizar o «{name}» adicional como JSON válido
my_mm: မှန်ကန်သော JSON အနေဖြင့် အပို '{name}' ကို ခွဲခြမ်းစိတ်ဖြာ၍မရနိုင်ခဲ့ပါ။
sr: Није могуће парсирати додатно '{name}' као валидан JSON

source: Role must be one of "{}"
ar: يجب أن يكون الدور ضمن "{}"
bs: Rola mora biti jedna od "{}"
gl_es: O rol debe ser un de «{}»
my_mm: Role သည် "{}" ထဲမှ တစ်ခု ဖြစ်ရမည်။
sr: Улога треба бити једна од "{}"

source: Dataset collaborators not enabled
ar: خاصية معاوني مجموعة البيانات غير مفعلة
bs: Saradnici skupa podataka nisu omogućeni
gl_es: Colaboradores/as do conxunto de datos non activados/as
my_mm: Dataset ပူးပေါင်းဆောင်ရွက်သူများကို enable မလုပ်ထားပါ။
sr: Сарадници скупа података нису омогућени

source: Error sending the invite email, the user was not created: {0}
eu: Akatsa gonbidapena mail bidez bidaltzean, erabiltzailea ez da sortu: {0}
fa_ir: در ارسال ایمیل دعوتنامه اشکالی بوجود آمده است. کاربر ایجاد نشد: {0}
gl_es: Produciuse un erro ao enviar o correo-e de convite, non se creou o usuario: {0}
mk: Грешка при испраќањето на електронска порака за покана, корисникот не е креиран: {0}
sr: Грешка приликом слања email-а са позивницом, корисник није креиран: {0}

source: Error validating the schema of the user to follow.
gl_es: Produciuse un erro ao validar o esquema do usuario a seguir.

source: Error validating the schema of the dataset to follow.
gl_es: Produciuse un erro ao validar o esquema do conxunto de datos a seguir.

source: Organization not found
am: ድርጅቱ አልተገኘም
ar: المؤسسة غير موجودة
bs: Organizacija nije pronađena
eu: Erakundea ez da aurkitu.
fa_ir: سازمان پیدا نشده است
gl_es: Non se atopou a organización
lv: Organizācija nav atrasta
mk: Организацијата не е пронајдена
my_mm: အဖွဲ့အစည်း ရှာမတွေ့ခဲ့ပါ။
pt_pt: Organização não encontrada
sl: Organizacije ni bilo mogoče najti
sq: Organizata nuk u gjet
sr: Организација није пронађена

source: Error validating the schema of the group to follow.
gl_es: Produciuse un erro ao validar o esquema do grupo a seguir.

source: Organization cannot be deleted while it still has datasets
am: ድርጅት የመረጃ-ስብስቦች እስካሉት ድረስ ሊጠፋ አይችልም
ar: لا يمكن حذف مؤسسة لديها مجموعات بيانات
bs: Nije moguće izbrisati organizaciju koja još uvijek sadrži skupove podataka
gl_es: Non se pode eliminar a organización mentres aínda teña conxuntos de datos
mk: Организацијата неможе да биде избришана додека поседува податочни сетови.
my_mm: Dataset များရှိနေသေးသောကြောင့် အဖွဲ့အစည်းကို ဖျက်၍မရနိုင်ပါ။
sr: Организације не може бити обрисана док има скупове података

source: Error validating the schema of the object to unfollow.
gl_es: Produciuse un erro ao validar o esquema do obxecto a deixar de seguir.

source: Capacity must be one of "{}"
ar: يجب أن تكون الإمكانية (الدور) ضمن "{}"
bs: Kapacitet mora biti jedno od "{}"
gl_es: A capacidade debe ser unha de «{}»
my_mm: Capacity သည် "{}" ထဲမှ တစ်ခု ဖြစ်ရမည်။
sr: Капацитет мора бити једна од "{}"

source: Not allowed to retrieve collaborators
ar: غير مصرح لك باسترجاع قائمة المعاونين
bs: Nije dozvoljeno preuzimanje saradnika
gl_es: Non se permite recuperar colaboradores/as
my_mm: ပူးပေါင်းဆောင်ရွက်သူများကို retrieve လုပ်ရန် အခွင့်မရှိပါ။
sr: Није Вам дозвољено преузимање сарадника

source: Parameter is not an bool
ar: معامل غير منطقي
bs: Parametar nije tipa bool
gl_es: O parámetro non é booleano
my_mm: Parameter သည် bool မဟုတ်ပါ။
sr: Параметар није bool

source: No dataset id provided, cannot check auth.
am: ምንም የመረጃ-ስብስቡ መለያ ቁጥር አልተሰጠም ፤ ፈቃድዎን ማረጋገጥ አልተቻለም።
ar: لم يتم تحديد معرّف مجموعة بيانات، لا يمكن فحص التحقق من المصادقة
bs: Nije naveden ID skupa podataka, nije moguća provjera autentifikacije.
eu: Ez da datu multzoaren id -a sartu, ezin da baimena egiaztatu.
fa_ir: هیچ شناسه‌ای برای مجموعه داده ارائه نشده است. امکان بررسی مجوز وجود ندارد.
gl_es: Non se forneceu o ID do conxunto de datos, non é posíbel comprobar a autorización.
lv: Nav norādīts datu kopas id. Nav iespējams pārbaudīt īstumu.
mk: ИД за податочниот сет не е обезбеден, неможе да се провери овласувањето
my_mm: Dataset id မပေးခဲ့သောကြောင့် အခွင့်ရှိမရှိ မစစ်ဆေးနိုင်ပါ။
pt_pt: Não existe ID fornecido ao conjunto de dados, não foi possivel verificar autor.
sl: Id nabora podatkov niste podali, ni možno preveriti avtentikacije.
sq: Asnjë id e setit të të dhënave nuk është dhënë, nuk mund të kryeni autentikimin.
sr: Није приложен идентификатор скупа података, није могуће проверити овлашћења.

source: User %s not authorized to create resources on dataset %s
am: ተጠቃሚ %s በመረጃ-ስብስብ %s ላይ መረጃዎችን ለመፍጠር ፈቃድ የለውም
ar: المستخدم%s غير مخول بإنشاء موارد لمجموعة البيانات%s
bs: Korisnik %s nema ovlaštenje za kreiranje resursa na skupu podataka %s
eu: %s erabiltzaileak ezu du datu multzoan baliabideak sortzeko baimenik %s
fa_ir: کاربر %s مورد نظر اجازه ایجاد منبع را در مجموعه داده ندارد %s
gl_es: O usuario %s non está autorizado para crear recursos no conxunto de datos %s
lv: Lietotājam %s nav tiesību izveidot resursu datu kopai %s
mk: Корисникот %s не е овластен да креира ресурси за податочниот сет %s
my_mm: အသုံးပြုသူ %s သည် dataset %s ၏ resource များကို ဖန်တီးရန် အခွင့်မရှိပါ။
pt_pt: Utilizador %s não está autorizado a criar recursos no conjunto de dados %s
sl: Uporabnik %s nima dovoljenja za ustvarjenje vira na naboru podatkov %s
sq: Përdoruesi %s nuk është i autorizuar të krijoj burime në setin e të dhënave %s
sr: Корисник %s није овлашћен да креира ресурсе на скупу података %s

source: User %s not authorized to add collaborators to this dataset
ar: المستخدم %sغير مخول بإضافة معاونين لمجموعة البيانات هذه
bs: Korisnik %s nema ovlaštenje za dodavanje saradnika u ovaj skup podataka
gl_es: O usuario %s non está autorizado para engadir colaboradores/as a este conxunto de datos
my_mm: အသုံးပြုသူ %s သည် ဤ dataset သို့ ပူးပေါင်းဆောင်ရွက်သူများထည့်သွင်းရန် အခွင့်မရှိပါ။
sr: Корисник %s није овлашћен за додавање сарадника датом скупу података

source: Resource view not found, cannot check auth.
am: የመረጃ እይታው አልተገኘም ፤ ፈቃድዎን ማረጋገጥ አልተቻለም።
ar: لم يتم العثور على صيغة عرض المورد ، لا يمكن فحص التحقق من المصادقة.
bs: Prikaz resursa nije pronađen, ne može se provjeriti autentičnost.
eu: Baliabide ikuspegia ez da aurkitu, ezin da baimena zehaztu.
fa_ir: گزینه نمایش منبع پیدا نشد. امکان بررسی مجوز وجود ندارد
gl_es: Non se atopou a vista do recurso, non é posíbel comprobar a autorización.
lv: Resursu skats netika atrasts. Nav iespējams pārbaudīt īstenumu.
mk: Приказот за ресурсот не е пронајден, неможе да се провери овластувањето.
my_mm: Resource view ရှာမတွေ့ခဲ့သောကြောင့် အခွင့်ရှိမရှိ မစစ်ဆေးနိုင်ပါ။
pt_pt: Visualização de recurso não encontrado, não é possível verificar autor.
sl: Pogled vira ni an voljo, ni možno preveriti avtentikacije.
sq: Faqja e burimit nuk u gjet, nuk mund të kryhet autentikimi.
sr: Преглед ресурса није пронађен, није могуће проверити овашћење.

source: User %s not authorized to remove collaborators from this dataset
ar: المستخدم %sغير مخول بإزالة معاونين من مجموعة البيانات هذه
bs: Korisnik %s nema ovlaštenje za uklanjanje saradnika iz ovog skupa podataka
gl_es: O usuario %s non está autorizado para retirar colaboradores/as deste conxunto de datos
my_mm: အသုံးပြုသူ %s သည် ဤ dataset မှ ပူးပေါင်းဆောင်ရွက်သူများကို ဖယ်ရှားရန် အခွင့်မရှိပါ။
sr: Корисник %s није овлашћен да уклони сараднике из датог скупа података

source: User %s not authorized to read group %s
am: ተጠቃሚ %s ቡድን %sን ለማንበብ ፈቃድ የለውም
ar: المستخدم%s غير مخول بقراءة التصنيف%s
bs: Korisnik %snema ovlaštenje za čitanje grupe %s
eu: %s erabiltzaileak ez du %s taldea irakurtzeko baimenik
fa_ir: کاربر%s مورد نظر اجازه خواندن گروه را ندارد%s
gl_es: O usuario %s non está autorizado para ler o grupo %s
lv: Lietotājs %s nav tiesīgs lasīt kategoriju %s
mk: Корисникот %s не е овластен да ја прочита групата %s
my_mm: အသုံးပြုသူ %s သည် အုပ်စု %s ကို ဖတ်ရန် အခွင့်မရှိပါ။
pt_pt: Utilizador %s não está autorizado a ler o grupo %s
sl: Uporabnik %s nima dovoljenja za branje skupine %s
sq: Përdoruesi %s nuk është i autorizuar të lexoj grupin %s
sr: Корисник %s није овлашћен да чита групу %s
sr_latn: Korisnik %s nije ovlаšćen dа čitа grupu %s

source: User %s not authorized to list collaborators from this dataset
ar: المستخدم %s غير مخول بإظهار معاوني مجموعة البيانات هذه
bs: Korisnik %s nema ovlaštenje za navođenje saradnika iz ovog skupa podataka
gl_es: O usuario %s non está autorizado para listar colaboradores/as deste conxunto de datos
my_mm: အသုံးပြုသူ %s သည် ဤ dataset မှ ပူးပေါင်းဆောင်ရွက်သူများစာရင်းကို ရရှိရန် အခွင့်မရှိပါ။
sr: Кориссник %s није овлашћен да наведе сараднике из датог скупа података

source: License not specified
am: ፈቃድ አልተጠቀሰም
ar: الترخيص غير محدد
bs: Licenca nije navedena
eu: Lizentzia ez da zehaztu
fa_ir: مشخصات مجوز ارائه نشده
gl_es: Non se especificou a licenza
lv: Nav norādīta licence
mk: Лиценцата не е наведена
my_mm: လိုင်စင် သတ်မှတ်ထားခြင်းမရှိပါ။
pt_pt: Licença não especificada
sl: Licenca ni določena
sq: Licenca nuk është specifikuar
sr: Лиценца није наведена

source: Close
gl_es: Pechar

source: Please select the file to upload again
ar: يرجى اختيار ملف للتحميل (الرفع) مرة أخرى
bs: Odaberite datoteku za ponovno učitavanje
gl_es: Seleccione o ficheiro para enviar de novo
my_mm: ထပ်ပြီး upload ရန် ဖိုင်ကို ရွေးချယ်ပါ။
sr: Молимо Вас да изаберите датотеку за поновно отпремање

source: You can rearrange the resources by dragging them using the arrow icon. Drag the resource to the right and place it to the desired location on the list. When you are done, click the "Save order" -button.
ar: يمكن إعادة ترتيب الموارد بالسحب بواسطة أيقونة السهم على اليمين إلى المكان المرغوب ثم النقر على زر "حفظ الترتيب".
bs: Resurse možete preurediti povlačenjem pomoću ikone strelice. Prevucite resurs udesno i postavite ga na željeno mjesto na listi. Kada završite, kliknite na dugme "Spremi redoslijed".
gl_es: Pode reorganizar os recursos arrastrándoos usando a icona da frecha. Arrastre o recurso cara á dereita e colóqueo no lugar desexado na lista. Cando remate, prema no botón «Gardar ordenación».
my_mm: မြှားပုံကို အသုံးပြုပြီး drag လုပ်ခြင်းဖြင့် resource များကို ပြန်၍ အစီအစဥ်ချနိုင်ပါသည်။ resource ကို ညာသို့ drag လုပ်ပြီး list ပေါ်ရှိ ကြိုက်နှစ်သက်ရာ နေရာသို့ ထားပါ။ ပြီးသောအခါ "Save order" -ခလုပ်ကို နှိပ်ပါ။
sr: Ресурсе можете преуредити повлачењем помоћу иконе стрелице. Превуците ресурс удесно и поставите га на жељено место на листи. Када завршите, кликните на дугме "Сачувајте поруџбину".

source: Add Filter
am: ማጣሪያ ጨምር
ar: إضافة فلتر
bs: Dodaj filter
eu: Iragazkia gehitu
fa_ir: اضافه کردن فیلتر
gl_es: Engadir filtro
lv: Pievienot filtru
mk: Додади филтер
my_mm: Filter ထည့်ပါ
pt_pt: Adicionar Filtro
sl: Dodaj filter
sq: Shtoni filterin
sr: Додајте филтер

source: Select a field
am: መስክ ምረጥ
ar: اختيار حقل
bs: Odaberi polje
eu: Eremu bat hautatu
gl_es: Seleccione un campo
mk: Изберете поле
my_mm: Field တစ်ခုကို ရွေးချယ်ပါ
pt_pt: Selecione um campo
sr: Изаберите поље

source: Reorder resource view
fa_ir: سفارش مجدد نمایش منبع
gl_es: Reordenar a vista do recurso

source: You might need to login to access this page.
gl_es: É probábel que teña que acceder ao sistema para ter acceso a esta páxina.

source: Click here to login
gl_es: Prema aquí para acceder

source: CKAN Association
am: የ CKAN ማህበር
ar: جمعية CKAN
bs: Udruženje CKAN
fa_ir: انجمن CKAN
gl_es: Asociación CKAN
lv: CKAN asociācija
mk: CKAN Асоцијација
my_mm: CKAN အဖွဲ့အစည်း
sr: CKAN Удружење

source: View dashboard
gl_es: Ver o taboleiro

source: Profile settings
ar: إعدادات الملف الشخصي
bs: Postavke profila
gl_es: Axustes do perfil
my_mm: ပရိုဖိုင်း setting များ
pt_pt: Definições de perfil
sr: Подашавања профила

source: Account
ar: الحساب
bs: Nalog
gl_es: Conta
my_mm: အကောင့်
sr: Налог

source: Toggle navigation
gl_es: Alternar a navegación

source: Search Datasets...
gl_es: Buscar conxuntos de datos…

source: Skip to main content
gl_es: Ir ao contido principal

source: Breadcrumb
ar: مسار التنقل
bs: Putanja
gl_es: Ronsel
sr: Путања

source: Custom Stylesheet
gl_es: Folla de estilo personalizada

source: Site logo
am: የጣቢያ አርማ
ar: شعار الموقع
bs: Logo stranice
eu: Gunearen logotipoa
gl_es: Logotipo do sitio
mk: Лого на сајтот
sr: Лого сајта

source: <p><strong>Site Title:</strong> This is the title of this CKAN instance It appears in various places throughout CKAN.</p> <p><strong>Custom Stylesheet:</strong> Define an alternative main CSS file.</p> <p><strong>Site Tag Logo:</strong> This is the logo that appears in the header of all the CKAN instance templates.</p> <p><strong>About:</strong> This text will appear on this CKAN instances <a href="%(about_url)s">about page</a>.</p> <p><strong>Intro Text:</strong> This text will appear on this CKAN instances <a href="%(home_url)s">home page</a> as a welcome to visitors.</p> <p><strong>Custom CSS:</strong> This is a block of CSS that appears in <code>&lt;head&gt;</code> tag of every page. If you wish to customize the templates more fully we recommend <a href="%(docs_url)s" target="_blank" rel="noreferrer">reading the documentation</a>.</p>
gl_es: <p><strong>Título do sitio:</strong> este é o título desta instancia de CKAN. Aparece en varios lugares de CKAN.</p> <p><strong>Folla de estilo personalizada:</strong> define un ficheiro CSS principal alternativo.</p> <p><strong>Logotipo do sitio:</strong> é o logotipo que aparece na cabeceira de todos os modelos de instancia de CKAN.</p> <p><strong>Sobre:</strong> este texto aparecerá nesta <a href="%(about_url)s">páxina sobre</a> das instancias de CKAN.</p> <p><strong>Texto introdutorio:</strong> texto aparecerá nesta <a href="%(home_url)s">páxina de inicio</a> de inicio das instancias de CKAN como benvida aos visitantes.</p> <p><strong>CSS personalizado:</strong> este é un bloque de CSS que aparece na etiqueta <code>&lt;head&gt;</code> de cada páxina. Se quere personalizar os modelos máis a fondo, recomendámoslle <a href="%(docs_url)s" target="_blank" rel="noreferrer">ler a documentación</a>.</p>

source: Revoke Sysadmin permission
gl_es: Revogar o permiso de administración do sistema

source: Promote user to Sysadmin
gl_es: Promover ao usuario á administración do sistema

source: Promote
gl_es: Promover

source: Administer CKAN
am: CKANን አስተዳድር
ar: إدارة CKAN
bs: Administriraj CKAN
eu: CKAN kudeatu
fa_ir: اداره CKAN
gl_es: Administrar CKAN
lv: Administrēt CKAN
mk: Администрирајте CKAN
my_mm: CKAN ကို စီမံခန့်ခွဲခြင်း
pt_pt: Administrador CKAN
sl: Administriraj CKAN
sq: Administratro CKAN-in
sr: Администратор CKAN

source: <p>As a sysadmin user you have full control over this CKAN instance. Proceed with care!</p> <p>For guidance on using sysadmin features, see the CKAN <a href="%(docs_url)s" target="_blank" rel="noreferrer">sysadmin guide</a></p>
gl_es: <p>Como persoal da administración do sistema, ten control total sobre esta instancia de CKAN. Proceda amodo!</p> <p>Para obter orientación sobre o uso das funcións da administración do sistema, consulte a <a href="%(docs_url)s" target="_blank">guía de administración do sistema</a> de CKAN</p>

source: Are you sure you want to purge everything?
ar: هل أنت متأكد أنك تريد محو كل شيء نهائيا؟
bs: Jeste li sigurni da želite da sve odbacite?
gl_es: Confirma que quere purgar todo?
my_mm: အားလုံးကို purge လုပ်ချင်သည်မှာ သေချာပါသလား။
sr: Да ли сте сигурни да желите све да очистите?

source: Purge all
ar: محو الكل نهائيا
bs: Odbaci sve
gl_es: Purgar todo
my_mm: အားလုံးကို purge လုပ်ပါ
sr: Очистите све

source: Purge deleted datasets, organizations or groups forever and irreversibly.
ar: الإزالة النهائية لمجموعات البيانات والمؤسسات والتصنيفات المحذوفة.
bs: Odbaci izbrisane skupove podataka, organizacije ili grupe zauvijek i nepovratno.
gl_es: Purgar os conxuntos de datos, organizacións ou grupos eliminados para sempre e de xeito irreversíbel.
my_mm: ဖျက်ထားသော dataset များ၊ အဖွဲ့အစည်းများ သို့မဟုတ် အုပ်စုများကို အစဥ်အမြဲနှင့် နောက်ကြောင်းပြန်ဆုတ်၍ မရသော purge လုပ်ပါ။
sr: Очистите избрисане скупове података, организације или групе заувек и неповратно.

source: Deleted datasets
ar: مجموعات البيانات المحذوفة
bs: Izbrisani skupovi podataka
gl_es: Conxuntos de datos eliminados
my_mm: ဖျက်ထားသော dataset များ
sr: Избрисани скупови података

source: Deleted organizations
ar: المؤسسات المحذوفة
bs: Izbrisane organizacije
gl_es: Organizacións eliminadas
my_mm: ဖျက်ထားသော အဖွဲ့အစည်းများ
sr: Избрисане организације

source: Deleted groups
ar: التصنيفات المحذوفة
bs: Izbrisane grupe
gl_es: Grupos eliminados
my_mm: ဖျက်ထားသော အုပ်စုများ
sr: Избрисане групе

source: Purge
am: አጥፋ
ar: إزالة نهائية
bs: Očisti
eu: Purgatu
fa_ir: پاکسازی
gl_es: Purgar
lv: Tīrīt
mk: Исчистете
my_mm: Purge လုပ်မည်
pt_pt: Purgar
sl: Očisti
sq: Largo
sr: Очистите

source: Dear %(user_name)s, You have been invited to %(site_title)s. A user has already been created for you with the username %(user_name)s. You can change it later. You have been added to the %(group_type)s %(group_title)s with the following role: %(role_name)s. To accept this invite, please reset your password at: %(reset_link)s Have a nice day. -- Message sent by %(site_title)s (%(site_url)s)
gl_es: Estimado/a %(user_name)s, Vde. foi convidado/a a %(site_title)s. Xa se creou un usuario para Vde. co nome de usuario %(user_name)s. Pode cambialo máis tarde. Engadíuselle ao %(group_type)s %(group_title)s co seguinte rol: %(role_name)s. Para aceptar este convite, restabeleza o seu contrasinal en: %(reset_link)s. Teñas un bo día. -- Mensaxe enviada por %(site_title)s (%(site_url)s)

source: Invite for %(site_title)s
gl_es: Convite para %(site_title)s

source: Dear %(user_name)s, You have requested your password on %(site_title)s to be reset. Please click the following link to confirm this request: %(reset_link)s Have a nice day. -- Message sent by %(site_title)s (%(site_url)s)
gl_es: Estimado/a %(user_name)s, Solicitou que se restabeleza o seu contrasinal en %(site_title)s. Prema na seguinte ligazón para confirmar esta solicitude: %(reset_link)s.Teña un bo día. -- Mensaxe enviada por %(site_title)s (%(site_url)s)

source: Reset your password - %(site_title)s
gl_es: Restablecer o seu contrasinal - %(site_title)s
