Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: my-group
ca: el-meu-grup
da_dk: min-gruppe
de: meine-gruppe
es: mi-grupo
fa_ir: گروه-من
he: הקבוצה שלי
hr: moja grupa
ja: マイグループ
km: ក្រុមរបស់ខ្ញុំ
lt: mano-grupė
mk: моја-група
mn_mn: миний бүлэг
nl: mijn-groep
no: min-gruppe
pt_br: meu-grupo
ru: моя-группа
uk_ua: моя-група

source: Description
am: መግለጫ
ar: وصف
bs: Opis
ca: Descripció
da_dk: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
eu: Azalpena
fa_ir: شرح
gl_es: Descrición
he: תיאור
hr: Opis
hu: Leírás
it: Descrizione
ja: 説明
km: ការពិពណ៌នា
lt: Aprašymas
lv: Apraksts
mk: Опис
mn_mn: Тайлбар
my_mm: ဖော်ပြချက်
nl: Omschrijving
no: Beskrivelse
pt_br: Descrição
pt_pt: Descrição
ru: Описание
sl: Opis
sq: Përshkrimi
sr: Опис
sr_latn: Opis
sv: Beskrivning
th: รายละเอียด
uk_ua: Опис

source: A little information about my group...
am: ስለ ቡድኔ ትንሽ መረጃ...
ar: معلومات مختصرة عن تصنيفي ...
bs: Ukratko o mojoj grupi...
ca: Una mica d'informació sobre el meu grup...
da_dk: Lidt information om min gruppe...
de: Ein paar Informationen zu meiner Gruppe...
el: Λίγες πληροφορίες σχετικά με την ομάδα....
es: Un poco de información acerca de mi grupo...
eu: Nire taldeari buruzko informazio piska bat...
fa_ir: اطلاعاتی درباره گروه من ...
gl_es: Unha chisca de información sobre o meu grupo…
he: קצת מידע על הקבוצה שלי...
hr: Malo informacija o mojoj grupi...
it: Alcune informazioni sul mio gruppo...
ja: このグループに対する簡単な情報
km: ពត៌មានបន្តិចបន្តួចពីក្រុមរបស់ក្រុមខ្ញុំ
lt: Truputis informacijos apie mano grupę...
lv: Nedaudz informācijas par manu kategoriju...
mk: Кратка информација за мојата група...
mn_mn: Миний бүлгийн тухай товч мэдээлэл...
my_mm: ကျွန်ုပ်၏ အဖွဲ့အကြောင်း သတင်းအချက်အချို့...
nl: Informatie over mijn groep...
no: Litt informasjon om min gruppe...
pt_br: Um pouco de informações sobre o meu grupo...
pt_pt: Alguma informação sobre o meu grupo ...
ru: Немного информации о моей группе...
sl: Nekaj informacij o moji skupini...
sq: Pak informacione rreth grupit tim...
sr: Мало информација о мојој групи...
sv: Lite information om min grupp...
th: ข้อมูลเบื้องต้นเกี่ยวกับกลุ่มของฉัน...
uk_ua: Коротко про мою групу...

source: Image URL
am: የምስል URL
ar: عنوان الصورة URL
bs: Url slike
ca: URL de la imatge
da_dk: Billede-URL
de: Bild-URL
el: URL εικόνας
es: URL de la imagen
eu: Irudiaren URL -a
fa_ir: تصویر URL
gl_es: URL da imaxe
he: URL לתמונה
hr: URL slike
it: URL dell'immagine
ja: 画像URL
km: អាស័យដ្ឋាន URL របស់រូបភាព
lt: Paveikslėlio URL
lv: Attēla URL
mk: Линк до слика
mn_mn: Зургийн URL
my_mm: ပုံ URL
no: URL for bilde
pt_br: URL da imagem
pt_pt: URL da Imagem
ru: URL картинки
sl: URL slike
sq: Imazhi i URL-it
sr: URL слике
sv: Bild URL
th: URL ของรูปภาพ
uk_ua: URL зображення

source: http://example.com/my-image.jpg
es: http://ejemplo.com/mi-imagen.jpg
eu: http://adibidea.com/nire-irudia.jpg
pt_br: http://exemplo.com.br/minha-imagem.jpg

source: Are you sure you want to delete this Group?
am: ይህን ቡድን ለማጥፋት እንደሚፈልጉ እርግጠኛ ነዎት?
ar: هل أنت متأكد انك تريد حذف هذا التصنيف؟
bs: Jeste li sigurni da želite izbrisati ovu grupu?
ca: Segur que voleu eliminar aquest Grup?
da_dk: Er du sikker på, at du vil slette denne gruppe?
de: Bist du sicher, dass du diese Gruppe löschen willst?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτήν την ομάδα ;
es: ¿Está seguro de que desea eliminar este Grupo?
eu: Ziur talde hau ezabatu nahi duzula?
fa_ir: مطمئن‌اید می‌خواهید این گروه را حذف کنید؟
gl_es: Confirma que quere eliminar este grupo?
he: האם אתם בטוחים שאתם רוצים למחוק את הקבוצה הזו?
hr: Jeste li sigurni da želite izbrisati ovu grupu?
it: Sei sicuro di voler cancellare questo Gruppo?
ja: このグループを削除してもよろしいですか？
km: តើអ្នកពិតជាចង់លុបក្រុមនេះមែនឬ?
lt: Ar tikrai norite ištrinti šią grupę?
lv: Vai tiešām vēlaties dzēst šo kategoriju?
mk: Дали сте сигурни дека сакате да ја избришете оваа група?
mn_mn: Та энэ бүлгийг устгахдаа итгэлтэй байна уу?
my_mm: ဤအုပ်စုကို သင်ဖျက်လိုသည်မှာ သေချာပါသလား။
nl: Weet je zeker dat je deze Groep wilt verwijderen?
no: Er du sikker på at du vil slette denne gruppen?
pt_br: Você tem certeza de que deseja apagar este Grupo?
pt_pt: Tem a certeza que deseja apagar este Grupo?
ru: Вы уверены, что хотите удалить эту Группу?
sl: Ste prepričani, da želite izbrisati to skupino?
sq: A jeni i sigurtë që dëshironi të fshini këtë grup?
sr: Да ли сте сигурни да желите избрисати ову Групу?
sv: Vill du verkligen radera denna grupp?
th: คุณแน่ใจว่าต้องการลบกลุ่มนี้?
uk_ua: Ви впевнені, що хочете видалити цю групу?

source: Save Group
am: ቡድን አስቀምጥ
ar: حفظ التصنيف
bs: Spremi grupu
ca: Desa grup
da_dk: Gem gruppe
de: Gruppe speichern
el: Αποθήκευση ομάδας
es: Guardar Grupo
eu: Taldea gordetu
fa_ir: ذخیره گروه
gl_es: Gardar grupo
he: שמור קבוצה
hr: Spremi grupu
it: Salva Gruppo
ja: グループの保存
km: រក្សាទុកក្រុម
lt: Išsaugoti grupę
lv: Saglabāt kategoriju
mk: Зачувајте ја групата
mn_mn: Бүлэг хадгалах
my_mm: အုပ်စုကို သိမ်းမည်
nl: Groep Opslaan
no: Lagre gruppe
pt_br: Salvar Grupo
pt_pt: Guardar Grupo
ru: Сохранить Группу
sl: Shrani skupino
sq: Ruaj grupin
sr: Сачувајте Групу
sv: Spara gruppen
th: บันทึกกลุ่ม
uk_ua: Зберегти групу

source: View {name}
am: {name} አሳይ
ar: عرض {name}
bs: Prikaži {name}
ca: Vegeu {name}
da_dk: Se {name}
de: {name} ansehen
el: Προβολή {name}
es: Ver {name}
eu: Ikusi {izena}
fa_ir: نمایش {نام}
gl_es: Ver {name}
he: הצגת {name}
hr: Pregledaj {name}
it: Visualizza {name}
ja: 表示 {name}
km: មើល {name}
lt: Peržiūrėti {name}
lv: Sakatīt {name}
mk: Приказ {name}
mn_mn: {name} -г харах
my_mm: {name} ကိုကြည့်မည်
nl: Bekijk {name}
no: Se {name}
pt_br: Visualizar {name}
pt_pt: Ver {name}
ru: Показать {name}
sl: Pogled {name}
sq: Shiko {name}
sr: Преглед {name}
sv: Visa {name}
th: ดู {name}
uk_ua: Переглянути {name}

source: This group has no description
am: ይህ ቡድን መግለጫ የለውም።
ar: لا يوجد وصف لهذا التصنيف
bs: Ova grupa nema opis
ca: Aquest grup no té descripció
da_dk: Denne gruppe har ingen beskrivelse
de: Diese Gruppe hat keine Beschreibung
el: Η συγκεκριμένη ομάδα δεν έχει περιγραφή
es: Este grupo no tiene una descripción
eu: Talde honek ez du deskribapenik
fa_ir: این گروه هیچ توضیحی ندارد
gl_es: Este grupo non ten unha descrición
he: לקבוצה זו אין תיאור
hr: Ova grupa nema opis
it: Questo gruppo non ha descrizioni
ja: このグループには説明がありません
km: ក្រុមនេះមិនមានការពិពណ៌នា
lt: Ši grupė turi aprašymą
lv: Šai kategorijai nav apraksta
mk: Оваа група нема опис
mn_mn: Бүлэг танилцуулгагүй байна
my_mm: ဤအုပ်စုအတွက် ဖော်ပြချက်မရှိပါ။
nl: Deze groep heeft geen beschrijving
no: Denne gruppen har ingen beskrivelse
pt_br: Este grupo está sem descrição
pt_pt: Este grupo não tem nenhuma descrição
ru: Эта группа не имеет описания
sl: ta skupina nima opisa
sq: Ky grup nuk ka përshkrim
sr: Наведена група нема опис
sv: Denna grupp saknar beskrivning
th: กลุ่มนี้ไม่มีรายละเอียด
uk_ua: Ця група не має опису

source: {num} Dataset
am: {num} የመረጃ ስብስብ
ar: {num} مجموعة بيانات
bs: {num} Skup podataka
ca: {num} Conjunt de dades
da_dk: {num} datasæt
de: {num} Datensatz
el: ένα σύνολο δεδομένων
es: {num} Conjunto de Datos
eu: {num} Datu Multzoa
gl_es: {num} conxunto de datos
he: צביר נתונים
hr: {num} Skup podataka
ja: {num} データセット
km: {num} សំណុំទិន្នន័យ
lt: {num} rinkmena
lv: {num} Datu kopas
mk: {num} податочен сет
mn_mn: {num} Өгөгдлийн бүрдэл
my_mm: Dataset {num} ခု
pt_br: {num} Conjunto de dados
pt_pt: {num} Conjunto de dados
ru: {num} Пакет данных
sl: {num} naborov podatkov
sr: {num} Скуп података
th: {num} ชุดข้อมูล
uk_ua: {num} набір даних

source: 0 Datasets
am: 0 የመረጃ ስብስቦች
ar: 0 مجموعة بيانات
bs: 0 Skupova podataka
ca: 0 Conjunts de dades
da_dk: 0 datasæt
de: Keine Datensätze
el: 0 Σύνολα δεδομένων
es: 0 Conjuntos de Datos
eu: 0 Datu Multzo
fa_ir: 0 مجموعه داده
gl_es: 0 conxuntos de datos
he: 0 צבירי נתונים
hr: 0 Skupova podataka
ja: 0 データセット
km: បណ្តុំទិន្នន័យចំនួន 0
lt: 0 rinkmenų
lv: 0 Datu kopas
mk: 0 податочни сетови
mn_mn: 0 Өгөгдлийн бүрдлүүд
my_mm: 0 dataset များ
no: 0 datasett
pt_br: 0 Conjunto de Dados
pt_pt: 0 Conjuntos de dados
ru: 0 Пакеты данных
sl: 0 naborov podatkov
sq: 0 sete të të dhënave
sr: 0 Скупова података
sv: 0 dataset
th: 0 ชุดข้อมูล
uk_ua: 0 наборів даних

source: Welcome
am: እንኳን ደህና መጡ!
ar: مرحبا
bs: Dobrodošli
ca: Benvinguts
da_dk: Velkommen
de: Willkommen
el: Καλωσήλθατε
es: Bienvenida
eu: Ongi etorri
fa_ir: خوش آمدید
gl_es: Dámoslle a benvida
he: ברוכים הבאים
hr: Dobrodošli
hu: Üdvözöljük
it: Benvenuti
ja: ようこそ
km: សូមស្វាគមនិ៍
lt: Sveiki
lv: Laipni lūgti
mk: Добродојдовте
mn_mn: Тавтай морилно уу?
my_mm: မင်္ဂလာပါ
nl: Welkom
no: Velkommen
pt_br: Bem vindo
pt_pt: Bem-vindo
ru: Добро пожаловать в
sl: Dobrodošli
sq: Mirësevini
sr: Добро дошли
sr_latn: Dobrodošli
sv: Välkommen
th: ยินดีต้อนรับ
uk_ua: Ласкаво просимо до

source: Welcome to CKAN
am: ወደ CKAN እንኳን ደህና መጡ
ar: مرحبا بكم في CKAN
bs: Dobrodošli u CKAN
ca: Benvinguts a CKAN
da_dk: Velkommen til CKAN
de: Willkommen bei CKAN
el: Καλωσήλθατε
es: Bienvenido a CKAN
eu: Ongi etorria CKAN -era
fa_ir: به‌ CKAN خوش آمدید
gl_es: Dámoslle a benvida a CKAN
he: ברוכים הבאים ל-CKAN
hr: Dobrodošli u CKAN
it: Benvenuto su CKAN
ja: CKANへようこそへ
km: សូមស្វាគមន៍ចូលមកកាន់ CKAN
lt: Sveiki atvykę į CKAN
lv: Laipni lūgti CKAN
mk: Добродојдовте во CKAN
mn_mn: CKAN-д тавтай морил
my_mm: CKAN မှ ကြိုဆိုပါတယ်။
nl: Welkom bij CKAN
no: Velkommen til CKAN
pt_br: Bem-vindo ao CKAN
pt_pt: Bem-vindo ao CKAN
ru: Добро пожаловать в CKAN
sl: Dobrodošli na CKAN
sq: Mirësevini në CKAN
sr: Добро дошли на CKAN
sv: Välkommen till CKAN
th: ยินดีต้อนรับสู่ CKAN
uk_ua: Вітаємо у CKAN

source: This is a nice introductory paragraph about CKAN or the site in general. We don't have any copy to go here yet but soon we will
ca: Aquest és un fantàstic paràgraf introductori sobre CKAN o el lloc en general. No tenim cap còpia per a venir aquí encara, però aviat la tindrem.
da_dk: Dette er en lækker intro-tekst om CKAN eller sitet i almindelighed. Vi har ikke noget tekst her endnu, men det kommer snart
de: Dies ist ein freundlicher Einführungsabsatz zu CKAN oder dieser Seite generell. Wir haben noch keinen Inhalt hier, aber sicherlich bald
el: Μία ωραία μικρή εισαγωγική παράγραφος για τον δικτυακό τόπο.
es: Este es un párrafo amigable de introducción acerca de CKAN o del sitio en general. No tenemos ningún mensaje que vaya aquí pero pronto lo tendremos
fa_ir: این یک مقدمه کوتاه و جالب درباره CKAN و یا کلا درباره این سایت است. هنوز متنی در اینجا وجود ندارد، ولی به‌زودی آماده خواهد شد
he: זוהי פסקת הקדמה נחמדה על CKAN או על האתר באופן כללי. אין לנו עותק להכניס כאן בינתיים, אבל בקרוב יהיה
hr: Ovo je uvodni paragraf o CKAN-u ili stranici općenito. Nemamo još tekst koji bi tu stavili ali uskoro ćemo imati
it: Questo è un bel paragrafo introduttivo su CKAN o il sito in generale. Noi non abbiamo nessun testo d'aggiungere, ma presto lo faremo
ja: これはCKANあるいはサイト全般についての良い紹介文です。我々はまだここへ行くためのコピーがありませんが、すぐに行くでしょう。
km: នេះជាកថាខណ្ឌផ្តើមដំបូងដ៏ល្អអំពី CKAN ឬបណ្តាញដែលមានលក្ខណៈទូទៅ។ យើងមិនមានច្បាប់ចម្លងដើម្បីចូលទៅទីនេះនៅឡើយទេ ​ប៉ុន្តែមិនយូរប៉ុន្មានយើងនឹងមាន។
lt: Tai graži įžanginė pastraipa apie CKAN ar apskritai šį tinklapį. Mes kol kas neturime jokios kopijos, kad patektumėme čia, bet greitai turėsime
mk: Ова е убав воведен дел за CKAN или за сајтот воопшто. Ние немаме никаков текст за тука, но наскоро ќе имаме
mn_mn: Энэ нь CKAN ны талаарх хураангуй мэдээлэл байна. Бидэнд энэ мэдээний хуулбар байхгүй байна гэхдээ удахгүй хуулбартай болох болно.
nl: Dit is een mooie inleidende pararaaf over CKAN of de site in het algemeen. Tot op heden hebben we nog geen copy hier, maar dit zal binnenkort komen.
no: Dette er en fin innledning til CKAN. Snart har vi en bra tekst klart her.
pt_br: Este é um belo parágrafo introdutório sobre o CKAN ou sobre o sítio em geral. Nós não temos uma cópia para colocar aqui, mas em breve teremos
ru: Это хороший вводный абзац о CKAN или для сайта в целом. Мы еще не выкладывали сюда копий, но скоро мы это сделаем
sv: Det här är en trevlig liten introduktionstext om CKAN eller denna webbplats i allmänhet. Vi har ingen färdig text att lägga här ännu men det kommer snart
th: พื้นที่สำหรับใส่ข้อความสั้นๆ แนะนำภาพรวมของ CKAN หรือของไซท์ เรายังไม่มีข้อความแนะนำมาให้ในส่วนนี้ แต่จะมีให้ในอนาคต

source: This is a featured section
am: ይህ ተለይቶ የቀረበ ክፍል ነው
ar: هذا قسم مميز
bs: Ovo je glavni dio
ca: Aquesta és una secció destacada
da_dk: Dette er en udvalgt sektion
de: Dies ist ein hervorgehobener Abschnitt
el: Αυτό είναι μια ενότητα στην οποία μπορείτε να αναδείξετε το περιεχόμενο που θεωρείτε σημαντικό.
es: Esta es una sección destacada
eu: Hau sekzio nabarmendua da
fa_ir: اینجا مخصوص مطالب ویژه است
gl_es: Esta é unha sección destacada
he: זוהי קטגוריה מובילה
hr: Ovo je glavna sekcija
it: Questa è una sezione in evidenza
ja: これは特徴のセクションです
km: នេះគឺជាផ្នែកពិសេស
lt: Tai papildoma skiltis
lv: Šī ir iespēju sadaļa
mk: Ова е карактеристична секција
mn_mn: Энэ бол онцлох хэсэг.
my_mm: ဤသည်မှာ အထူးကဏ္ဍတစ်ခု ဖြစ်သည်။
nl: Dit is een gekenmerkte sectie
pt_br: Esta é uma seção de destaque
pt_pt: Esta é uma secção em destaque
sl: To je posebna sekcija
sq: Ky është një seksion i paraqitur
sr: Ово је истакнути одељак
sv: Det här är ett utvalt avsnitt
th: นี่คือส่วนที่แนะนำ
uk_ua: Це вибраний розділ

source: Search Your Data
ca: Cerca les teves dades
da_dk: Søg efter data
de: Durchsuche deine Daten
el: Αναζήτηση στα Δεδομένα
es: Buscar sus datos
hr: Pretražite vaše podatke
it: Ricerca i tuoi dati
ja: あなたのデータセットを検索
km: ស្វែងរកទិន្នន័យរបស់អ្នក
lt: Ieškoti savo duomenų
mn_mn: Өөрийн өгөгдлөө хайна уу
nl: Zoek Je Data
no: Søk i dine data
pt_br: Procurar seus dados
ru: Поиск ваших данных
sv: Sök i dina data
th: ค้นหาข้อมูลของคุณ
uk_ua: Шукайте дані

source: eg. Gold Prices
ca: ex. Preu Or
da_dk: f.eks. cykelruter
de: z.B. Goldpreise
el: π.χ Τιμές Χρυσού
es: ej: Precios del Oro
hr: npr. zaposlenost
it: eg. Prezzi dell Oro
km: ឧ. តម្លៃមាស
lt: pav. aukso kainos
mn_mn: Ж-нь. Алтны үнэ
nl: bv. Gouden Prijzen
no: f.eks. gullpriser
pt_br: ex.: Preços do Ouro
ru: например, Бюджет
sv: t. ex. guldpriser
th: ตัวอย่างเช่น ราคาทอง
uk_ua: наприклад Gold Prices

source: Popular Tags
ca: Etiquetes populars
da_dk: Populære tags
de: Beliebte Schlagworte
el: Δημοφιλείς ετικέτες
es: Etiquetas Populares
hr: Popularne oznake
it: Tags popolari
ja: よく使われるタグ
km: ស្លាកពាក្យពេញនិយម
lt: Populiarios žymės
mn_mn: Түгээмэл шошгууд
nl: Populaire Tags
no: populære stikkord
pt_br: Principais Tags
ru: Популярные теги
sv: Populära taggar
th: แท็คยอดนิยม
uk_ua: Популярні теги
