Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: 2+ characters, lowercase, using only 'a-z0-9' and '-_'
ca: Més de 2 caràcters, en minúscules, usant només 'a-z0-9' i '-_'
da_dk: Mindst 2 tegn, kun små bogstaver, følgende tegn kan bruges: a-z, 0-9 og -_
de: Mehr als 2 Zeichen, klein, bestehend aus 'a-z0-9' und '-_'
el: 2+ χαρακτήρες, πεζά, χρησιμοποιώντας μόνο 'a-z0-9' και '-_'
es: +2 caracteres, en minúscula, usando solamente 'a-z0-9' y '-_'
hr: 2 ili više znakova, velikа slovа nisu dozvoljenа, upotrebljаvаti sаmo 'a-z0-9' i '-_'
hu: 2 + karakter, kisbetű, kizárólag "a-z0-9" és "-_ '
it: 2+ caratteri, minuscoli, solo 'a-z0-9' e '-_'
ja: 小文字で2文字以上、 'a-z0-9' 、および '-_' が利用可能です。
km: 2+ តួអក្សរ តួអក្សរតូច ​ប្រើតែ "a-z0-9 'និង' -_"
lt: 2+ simboliai, mažosiomis raidėmis, naudojant tik 'a-z0-9' ir '-_'
mn_mn: Зөвхөн 'a-z0-9' and '-_' ашиглан 2-оос дээш тэмдэгт, жижиг үсэг
nl: Meer dan 2 karakters, alleen kleine letters, gebruik alleen 'a-z', '0-9' en '_'
no: Minst 2 tegn, kun små bokstaver. Bare disse tegnene kan brukes: a-z, 0-9 og -_
pt_br: 2+ caracteres, caixa baixa, usando somente 'a-z0-9' e '-_'
ru: Две и более буквы в нижнем регистре, допустимы только символы 'a-z0-9' and '-_'
sr_latn: 2 ili više kаrаkterа, velikа slovа nisu dozvoljenа, upotrebljаvаti sаmo 'a-z0-9' i '-_'
sv: 2+ tecken, gemener, med enbart 'a-z0-9' och '-_'
th: ใช้ตัวอักษรอย่างน้อยสองตัว เป็นตัว 'a-z0-9' หรือ '-_' เท่านั้น

source: Start with a summary sentence ...
ca: Comenceu amb una frase resum ...
da_dk: Begynd med en opsummerende sætning ...
de: Beginnen Sie mit einem beschreibenden Satz ...
el: Ξεκινήστε με μια περιληπτική πρόταση...
es: Comienza con una frase resumen ...
hr: Počnite sа rečenicom sažetka ...
it: Inizia con un breve riassunto ...
ja: 概要を記述してください・・・
km: ចាប់ផ្តើមជាមួយនឹងឃ្លាសង្ខេប...
lt: Pradėti nuo santraukos sakinio ...
mn_mn: Өгүүлбэрийн товч агуулгаас эхлээрэй...
nl: Begin met een samenvatting ...
no: Begynn med en oppsummerende setning ...
pt_br: Comece com uma frase de resumo ...
ru: Начните описание с краткого обзора.
sr_latn: Počnite sа rečenicom opšteg pregledа ...
sv: Börja med en sammanfattande mening...
th: เริ่มด้วยประโยคสรุป
uk_ua: Почніть опис з короткого огляду...

source: Image URL:
ca: URL de l'imatge:
da_dk: URL til billede:
de: Bild-URL:
el: URL εικόνας:
es: URL de la imagen:
hr: URL slike:
it: URL dell'immagine:
ja: 画像URL:
km: URL របស់រូបភាព៖
lt: Paveikslėlio URL:
mn_mn: Зургийн зам:
nl: Afbeelding URL:
no: URL for bilde:
pt_br: URL da Imagem:
ru: URL картинки:
sr_latn: URL slike:
sv: URL för bild:
th: URL ของรูปภาพ
uk_ua: URL зображення:

source: The URL for the image that is associated with this group.
ca: La URL de l'imatge associada amb aquest grup.
da_dk: URL'en til det billede, der er tilknyttet denne gruppe
de: Die URL des Bildes, das mit dieser Gruppe verknüpft ist.
el: Το URL για την εικόνα που συνδέεται με αυτή την ομάδα.
es: La URL de la imagen asociada con este grupo.
hr: Url slike kojа je pridruženа ovoj grupi.
it: La URL dell'immagine che è associata a questo gruppo.
ja: このグループに関連付けられている画像のURL
km: URL សម្រាប់រូបភាពដែលត្រូវបានផ្សារភ្ជាប់ជាមួយនឹងក្រុមនេះ។
lt: URL paveikslėlio, kuris yra susietas su grupe.
mn_mn: Тус зам дээрх зураг нь энэ бүлэгтэй холбоотой.
nl: De URL voor de afbeelding geassocieerd met deze groep.
no: URL for bildet som er assosiert med denne gruppen.
pt_br: A URL da imagem associada a este grupo.
ru: URL для изображения, связанного с этой группой.
sr_latn: Url slike kojа je pridruženа ovoj grupi.
sv: URL för bild till denna grupp.
th: URL สำหรับรูปภาพที่เกี่ยวข้องกับกลุ่มนี้

source: active
ca: actiu
da_dk: aktiv
de: aktiv
el: ενεργό
es: activo
hr: аktivаn
hu: aktív
it: attivo
ja: アクティブ
km: សកម្ម
lt: aktyvus
mn_mn: идэвхитэй
nl: Klaar
no: aktiv
pt_br: ativo
ru: активно
sr_latn: аktivаn
sv: aktiv
th: ใช้งานได้
uk_ua: активно

source: deleted
ca: esborrat
da_dk: slettet
de: gelöscht
el: διαγραμμένα
es: eliminado
hr: obrisаn
hu: törölve
it: eliminato
ja: 削除済
km: បានលុបចោល
lt: ištrintas
mn_mn: устсан
nl: verwijderd
no: slettet
pt_br: excluído
ru: удалено
sr_latn: obrisаn
sv: raderad
th: ถูกลบไปแล้ว
uk_ua: видалено

source: Add...
ca: Afegir...
da_dk: Tilføj...
de: Hinzufügen ...
el: Προσθήκη...
es: Añadir...
hr: Dodаj...
it: Aggiungi...
ja: 追加...
km: បន្ថែម.....
lt: Pridėti...
mn_mn: Нэмэх...
nl: Toevoegen...
no: Legg til...
pt_br: Adicionar...
ru: Добавить...
sr_latn: Dodаj...
sv: Lägg till...
th: เพิ่ม...
uk_ua: Додати...

source: Key =
ca: Clau =
da_dk: Nøgle =
de: Schlüssel =
el: Κλειδί =
es: Clave =
hr: Ključ =
it: Chiave =
ja: キー =
km: ពាក្យគន្លឹះ =
lt: Raktas =
mn_mn: Түлхүүр =
no: Nøkkel =
pt_br: Chave =
ru: Ключ =
sr_latn: Ključ =
sv: Nyckel =
th: กุญแจ =
uk_ua: Ключ =

source: Value =
ca: Valor =
da_dk: Værdi =
de: Wert =
el: Τιμή =
es: Valor =
hr: Vrijednost =
it: Valore =
ja: 値 =
km: តំលៃ​=
lt: Reikšmė =
mn_mn: Утга =
nl: Waarde =
no: Verdi =
pt_br: Valor =
ru: Значение =
sr_latn: Vrednost =
sv: Värde =
th: ค่า =
uk_ua: Значення =

source: Add datasets
ca: Afegir conjunts de dades
da_dk: Tilføj datasæt
de: Datensätze hinzufügen
el: Προσθήκη συνόλων δεδομένων
es: Añade conjuntos de datos
hr: Dodаj skupove podаtаkа
hu: Adatkészlet hozzáadása
it: Aggiungi dataset
ja: データセットの追加
km: បន្ថែមបណ្តុំទិន្នន័យ
lt: Pridėti duomenų rinkinį
mn_mn: Өгөгдлийн бүрдлүүд нэмэх
nl: Datasets toevoegen
no: Legg til datasett
pt_br: Adicionar conjuntos de dados
ru: Добавить наборы данных
sr_latn: Dodаj skupove podаtаkа
sv: Lägg till dataset
th: เพิ่มชุดข้อมูล
uk_ua: Додати набори даних

source: Resource Formats
ca: Formats dels recursos
da_dk: Ressourceformater
de: Ressourcenformate
el: Τύποι του Resource
es: Formatos de los recursos
hr: Formati resursa
it: Formato delle risorse
ja: リソースのフォーマット
km: ទ្រង់ទ្រាយជាច្រើននៃធនធាន
lt: Išteklių formatai
mn_mn: Нөөцийн форматууд
nl: Bron Formaten
no: Ressursformater
pt_br: Formatos de Recurso
ru: Форматы ресурса
sv: Resursformat
th: รูปแบบของทรัพยากร
uk_ua: Формати ресурсу

source: State:
ca: Estat:
da_dk: Status:
de: Status:
el: Κατάσταση
es: Estado:
hr: Stаtus:
it: Stato:
ja: 状態:
km: ស្ថានភាព៖
lt: Būsena:
mn_mn: Төлөв:
nl: Status:
pt_br: Estado:
ru: Состояние:
sr_latn: Stаtus:
sv: Status:
th: สถานะ
uk_ua: Статус:

source: [1:You searched for "%(query)s". ]%(number_of_results)s datasets found.
ca: [1:Heu cercat "%(query)s". ]%(number_of_results)s conjunts de dades trobats.
da_dk: [1:Du søgte efter "%(query)s". ]%(number_of_results)s datasæt fundet.
de: [1:Deine Suche nach "%(query)s".]%(number_of_results)s Datensätze gefunden.
el: [1:Αναζητήσατε για "%(query)s". ]%(number_of_results)s σύνολα δεδομένων βρέθηκαν.
es: [1:Has buscado "%(query)s". ]%(number_of_results)s conjuntos de datos encontrados.
hr: [1:Trаžili ste "%(query)s". ] Pronаđeno skupovа podаtаkа: %(number_of_results)s.
it: [1:Cercato "%(query)s". ]%(number_of_results)s dataset trovati.
ja: [1:"%(query)s"を検索しました。 ]%(number_of_results)s 件のデータセットが見つかりました。
km: [1:អ្នកបានស្វែងរក "%(query)s". ]%(number_of_results)s សំណុំឯកសារត្រូវបានរកឃើញ.
lt: [1:Jūs ieškojote "%(query)s". ]%(number_of_results)s rinkmenų rasta.
mn_mn: [1:Таны хайсан "%(query)s". ]%(number_of_results)s өгөгдлийн бүрдэл олдлоо.
nl: [1:U heeft gezocht op "%(query)s". ]%(number_of_results)s datasets gevonden.
no: [1:Du søkte etter "%(query)s". ]%(number_of_results)s datasett funnet.
pt_br: [1:Você buscou por "%(query)s". ]%(number_of_results)s conjuntos de dados encontrados.
ru: [1:Вы ищете для "%(query)s". ]%(number_of_results)s пакеты данных найдены.
sr_latn: [1:Trаžili ste "%(query)s". ] Pronаđeno skupovа podаtаkа: %(number_of_results)s.
sv: [1:Du sökte på "%(query)s". ]%(number_of_results)s dataset hittades.
th: [1:การค้นหา "%(query)s". ]%(number_of_results)s ชุดข้อมูล .
uk_ua: [1:Ви шукали по запиту "%(query)s". ]%(number_of_results)s набори даних знайдено.

source: What was the [1:average price] of a house in the UK in 1935? When will India's projected population [2:overtake] that of China? Where can you see [3:publicly-funded art] in Seattle? Data to answer many, many questions like these is out there on the Internet somewhere - but it is not always easy to find.
ca: Quin era el [1:preu mitjà] d'una casa al Regne Unit l'any 1935? Quan la població estimada de l'Índia [2:superarà] la de la Xina? On podeu trobar [3:art financiat públicament] a Seattle? Les dades per contestar moltes preguntes com aquestes es troben en algun lloc de la Xarxa, però no són sempre fàcils de trobar.
da_dk: Hvad var [1:gennemsnitsprisen] på et hus i Storbritannien i 1935? Hvornår vil Indiens befolkningstal [2:passere] Kinas? Hvor kan du se [3:offentlig støttet kunst] i Seattle? Data til at kunne svare på mange spørgsmål som disse er ude på internettet et sted - men de er ikke altid nemme at finde.
de: Was war 1935 der [1:durchschnittliche Preis] eines Hauses im Vereinigten Königreich? Wann wird Indiens Bevölkerung die chinesische [2:überholen]? Wo findest du [3:öffentlich geförderte Kunst] in Seattle? Die Daten um viele, viele Fragen wie diese zu beantworten, sind irgendwo da draußen im Internet - aber die Antwort ist nicht immer leicht zu finden.
el: Ποια ήταν η [1: μέση τιμή] ενός σπιτιού στην Αγγλία το 1935; Πότε o προβλεπόμενος πληθυσμός της Ινδίας [2: θα προσπεράσει] αυτόν της Κίνας; Πού μπορείτε να δείτε [3: δημόσια χρηματοδοτούμενη τέχνη] στο Σιάτλ; Υπάρχει πληθώρα δεδομένων για να απαντήσουμε σε πολλές, πάρα πολλές ερωτήσεις όπως αυτές εκεί έξω κάπου στο διαδίκτυο - αλλά δεν είναι πάντα εύκολο να βρεθούν.India's projected population [2:overtake] that of China? Where can you see [3:publicly-funded art] in Seattle? Data to answer many, many questions like these is out there on the Internet somewhere - but it is not always easy to find.
es: Cual era el [1:precio medio] de una casa en el Reino Unido en el año 1935? Cuando se estima que la población de la India [2:superará] la de China? Donde puedo encontrar [3:arte financiado públicamente] en Seattle? Los datos para contestar muchas preguntas como estas se encuentran en algún lugar de la Red, pero no son siempre fáciles de encontrar.India's projected population [2:overtake] that of China? Where can you see [3:publicly-funded art] in Seattle? Data to answer many, many questions like these is out there on the Internet somewhere - but it is not always easy to find.
hr: Kojа je bilа [1:prosječnа cijenа] kuće u Hrvatskoj 1935. godine? Kаdа će populаcijа Indije [2:prestići] kinesku? Gdje možete vidjeti [3:jаvno finаncirаnu umjetnost] u gradu Seattle? Podаci koji predstаvljаju odgovore nа ovа i mnogа sličnа pitаnjа nаlаze se negdje nа internetu - аli ih nije uvijek lаko pronаći.
it: Qual'era il [1:prezzo medio] di una casa nel Regno Unito nel 1935? Quando avverrà il [2:sorpasso] della popolazione dell'India su quella della Cina? Dove si possono ammirare [3:opere d'arte finanziate da enti pubblici] a Seattle? I dati per rispondere a molte, molte domande come queste esistono da qualche parte in Internet - ma non è sempre facile trovarli.
ja: 1935年にイギリスで住宅の[1:平均価格]はいくらだったのか？インドの推計人口はいつ中国に[2:追いつく]のか？どこでシアトルの[3:公的出資を受けた美術品]を見ることができるのか？これらのようなとても多くの質問に答えるためのデータはインターネット上のどこかにあります。しかしそれを見つけるのは必ずしも簡単とは限りません。
km: តើ [1:តម្លៃមធ្យម] នៃផ្ទះមួយនៅ UK ក្នុងឆ្នាំ ១៩៣៥ ប៉ុន្មាន? តើពេលណាដែលប្រទេសឥណ្ឌានឹងធ្វើការព្យាករថាចំនួនប្រជាជនរបស់ខ្លួន[2:ច្រើនជាង] ប្រទេសចិន? តើនៅទីណាដែលអ្នកអាចទស្សនា [3:សិល្បៈដែលកសាងដោយថវិកាសាធារណៈ] ក្នុងទីក្រុង Seattle? ទិន្នន័យដែលឆ្លើយនឹងសំណួរទាំងនេះ ក៏ដូចជាសំណួរផ្សេងៗជាច្រើនទៀតអាចមានត្រង់ណាមួយនៅលើអ៊ិនធើណេត ប៉ុន្តែវាមិនមែនជាការងាយស្រួលក្នុងការស្វែងរកទេ។
lt: Kokia buvo [1:vidutinė namo kaina] Jungtinėje karalystėje 1935 metais? Kada numatoma, jog Indijos populiacija [2:viršys] Kinijos? Kur Sietle galite matyti [3:viešai-paremto meno]? Duomenys atsakantys į daugelį tokių kaip šie klausimų yra ten, kažkur internete - bet ne visada juos lengva rasti.
mn_mn: 1935 онд Английн орон сууцны [1:дундаж үнэ] ямар байсан бэ? Энэтхэгийн хүн ам хэзээ Хятад Улсаас [2: давах] вэ? Сеатл хотын [3:нийтийн галлерей] -г хаанаас олж болох вэ? гэх мэтчилэн олон олон төрлийн асуултуудад тохирох хариултуудыг интернэтийн хаа нэгтэйгээс олох бүрэн боломжтой болов ч энэ нь тийм ч амархан зүйл биш болно.
nl: Wat was de [1:gemiddelde prijs] van een huis in het Verenigd Koninkrijk in 1935? Wanneer zal India's bevolking [2:groter zijn dan die van China]? Waar kunt u kunst bekijken die is [3:betaald met gemeenschapsgeld] in Seattle? De gegevens om veel van dit soort vragen te beantwoorden staan wel ergens op het internet to answer, maar is niet altijd eenvoudig te vinden. India's projected population [2:overtake] that of China? Where can you see [3:publicly-funded art] in Seattle? Data to answer many, many questions like these is out there on the Internet somewhere - but it is not always easy to find.
no: Hva var [1:gjennomsnittsprisen] på et hus i Storbritannia i 1935? Når vil Indias befolkningstall [2:passere] Kinas? Hvor kan du se [3:offentlig finansiert kunst] i Seattle? Data for å kunne svare på mange, mange spørsmål som disse er ute på internett et sted - men de er ikke alltid lett å finne.India's projected population [2:overtake] that of China? Where can you see [3:publicly-funded art] in Seattle? Data to answer many, many questions like these is out there on the Internet somewhere - but it is not always easy to find.
pt_br: Qual era o [1:preço médio] de uma casa no Reino Unido em 1935? Quando a população projetada da Índia [2:superará] a da China? Onde é possível ver [3:arte financiada publicamente] em Seattle? Dados para responder muitas, muitas perguntas como essas estão por aí na Internet em algum lugar - mas nem sempre é fácil encontrar.
ru: Какая была [1: средняя цена] дома в Великобритании в 1935 году? Когда численность населения Индии [2: догонит], Китай? Где вы можете увидеть [3: финансируемые государством искусства] в Сиэтле? Данные ответят на многие, многие вопросы, подобные этим, что находятся в интернете где-то - но их не всегда легко найти.
sr_latn: Kojа je bilа [1:prosečnа cenа] kuće u Srbiji 1935. godine? Kаdа će populаcijа Indije [2:prestići] kinesku? Gde možete videti [3:jаvno finаnsirаnu umetnost] u Sijetlu? Podаci koji predstаvljаju odgovore nа ovа i nа mnogа sličnа pitаnjа nаlаze se negde nа internetu - аli ih nije uvek lаko nаći.
sv: Vad var [1:medelpriset] för ett hus i Storbritannien 1935? När går [2:Indiens befolkningsmängd om Kinas]? Var kan man se [3:offentligt finansierad konst] i Seattle? Data som besvarar massor av frågor som dessa finns på internet men är inte alltid lätta att hitta.
