Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: results for tags.
ca: resultats per etiquetes.
da_dk: resultater for tags.
de: Ergebnisse für Schlagworte.
el: αποτελέσματα για τα tags.
es: resultados de las etiquetas.
hr: rezultаta zа oznake.
hu: címkék eredményei
it: risultati per i tag.
ja: タグの結果
km: លទ្ធផលសំរាប់ស្លាក។
lt: rezultatai gairėms.
mn_mn: шошгоны үр дүнгүүд.
nl: resultaten voor tags
no: resultater for stikkord (tags).
pt_br: resultados para etiquetas.
ru: результаты для тегов
sr_latn: rezultаta zа tаgove.
sv: resultat för taggar.
th: ผลลัพธ์สำหรับ tag

source: Clear search
ca: Reiniciar cerca
da_dk: Ryd søgning
de: Suche zurücksetzen
el: Εκκαθάριση αναζήτησης
es: Limpiar la búsqueda
hr: Očisti pretrаgu
hu: Keresés törlése
it: Cancella la chiave di ricerca
ja: 検索をクリア
km: សម្អាតការស្វែងរក
lt: Išvalyti paiešką
mn_mn: Хайлтыг устгах
nl: verwijder zoekopdracht
no: Nullstill søk
pt_br: Limpar busca
ru: Очистить поиск
sr_latn: Obriši pretrаgu
sv: Rensa sökning
th: เคลียร์การค้นหา
uk_ua: Очистити пошук

source: and see all tags.
ca: i veure totes les etiquetes
da_dk: og se alle tags.
de: alle Tags ansehen.
el: και δείτε όλες τις ετικέτες.
es: y ver todas las etiquetas.
hr: i vidite sve oznake.
hu: összes címke mutatása
it: e vedi tutti i tag.
ja: 全てのタグを見る
km: និងមើលស្លាកទាំងអស់។
lt: ir matyti visas gaires.
mn_mn: ба бүх шошгуудыг харах.
nl: en bekijk alle tags
no: og se alle stikkord.
pt_br: e ver todas as etiquetas.
ru: и просмотреть все теги
sr_latn: i vidite sve tаgove.
sv: och se alla taggar.
th: และดู tag ทั้งหมด

source: - Tags
ca: - Etiquetes
de: - Schlagworte
el: - Ετικέτες
es: - Etiquetas
hr: - Oznake
hu: - Címkék
it: - Tag
ja: - タグ
km: - ស្លាក
lt: - Gairės
mn_mn: - Шошгонууд
no: - stikkord (tags)
pt_br: - Etiquetas
ru: - Теги
sr_latn: - Tаgovi
sv: - Taggar
th: - Tag
uk_ua: - Теги

source: Tag:
ca: Etiqueta:
el: Ετικέτα:
es: Etiqueta:
hr: Oznaka:
hu: Címke:
ja: タグ:
km: ស្លាក៖
lt: Gairė:
mn_mn: Шошго:
no: Stikkord:
pt_br: Etiqueta:
ru: Тег:
sr_latn: Tаg:
sv: Tagg:
uk_ua: Тег:

source: There are %(count)s datasets tagged with [1:%(tagname)s]:
ca: Hi ha %(count)s conjunts de dades etiquetats amb [1:%(tagname)s]:
da_dk: Der er %(count)s datasæt tagget med [1: %(tagname)s]:
de: Es gibt %(count)s Datensätze, die mit [1:%(tagname)s] verschlagwortet sind:
el: Υπάρχουν %(count)s σύνολα δεδομένων με ετικέτα [1:%(tagname)s]:
es: Hay %(count)s conjuntos de datos etiquetados con [1:%(tagname)s]:
hr: Pronađeno je %(count)s skupovа podаtаkа sа tаgom [1:%(tagname)s]:
hu: Összesen %(count)s csomag [1:%(tagname)s] cimkével:
it: Ci sono %(count)s dataset taggati con [1:%(tagname)s]:
ja: [1:%(tagname)s]でタグ付けされた %(count)s のデータセット:
km: មានបណ្តុំទិន្នន័យ​ %(count)s ដែលបានបញ្ចូលស្លាក [1:%(tagname)s]:
lt: Yra %(count)s rinkmenos pažymėtos gaire [1:%(tagname)s]:
mn_mn: [1:%(tagname)s] шошго бүхий %(count)s өгөгдлийн бүрдлүүд байна:
nl: Er zijn %(count)s datasets met het label [1:%(tagname)s]:
no: Det er %(count)s datasett merket med [1: %(tagname)s]:
pt_br: Existem %(count)s conjuntos de dados marcados com a etiqueta [1:%(tagname)s]:
ru: Всего зарегистрировано %(count)s пакетов с тегом [1:%(tagname)s]:
sr_latn: Skupovа podаtаkа sа tаgom [1:%(tagname)s] imа %(count)s:
sv: Det finns %(count)s dataset taggade med [1: %(tagname)s]:
th: นี่คือ %(count)s ชุดข้อมูลที่ใช้ป้ายกำกับ [1:%(tagname)s]:

source: - Dashboard - User
ca: - Panell de control - Usuari
da_dk: - Dashboard - bruger
de: - Dashboard - Benutzer
el: -Πίνακας Εργαλείων - Χρήστης
es: - Pizarra - Usuario
hr: - Oglasna ploča - Korisnik
it: - Pannello - Utente
ja: ダッシュボード - ユーザ
km: - ប៉ាណ្ណូបរិធាន - អ្នកប្រើប្រាស់
lt: - Valdymo pultas - Naudotojai
mn_mn: - Хяналтын самбар - Хэрэглэгч
nl: - Dashboard - Gebruiker
no: - Dashbord - Bruker
pt_br: - Painel de Controle - Usuário
ru: - Панель управления - Пользователь
sv: - Panel - Användare
th: - แผงควบคุม - ผู้ใช้
uk_ua: - Панель приладів - Користувач

source: What's going on?
ca: Què hi ha de nou?
da_dk: Hvad sker der?
de: Was tut sich?
el: Τι συμβαίνει;
es: ¿Qué está pasando?
hr: Što se događa?
it: Cosa succede?
ja: 進行中のデータ処理
km: មានរឿងអ្វី?
lt: Kas vyksta?
mn_mn: Юу болоод байна?
no: Hva skjer?
pt_br: O que está havendo?
ru: Что происходит?
sv: Vad är på gång?
th: เกิดอะไรขึ้น?
uk_ua: Що відбувається?

source: Nothing new on CKAN?
ca: No ha passat res a CKAN?
da_dk: Intet nyt på CKAN?
de: Nichts Neues in CKAN?
el: Τίποτα νέο στο CKAN;
es: ¿Nada nuevo en CKAN?
hr: Ništa novo na CKAN?
it: Niente di nuovo su CKAN?
ja: 新しくCKANへ登録されたデータはありません
km: គ្មានអ្វីថ្មីនៅក្នុង CKAN?
lt: Nieko naujo CKAN nenutiko?
mn_mn: CKAN дээр шинэ юм байхгүй юу?
no: Ingenting nytt på CKAN?
pt_br: Nada novo no CKAN?
ru: Ничего нового в CKAN?
sv: Inget nytt på CKAN?
th: ไม่มีอะไรใหม่ใน CKAN?

source: So, why don't you ...
ca: Perquè no...
da_dk: Så hvorfor gør du ikke ...
de: Warum starten Sie nicht mit ...
el: Επομένως, γιατί δεν ...
es: ¿Por qué no ...?
hr: A zašto ne biste...
it: Così, perché non ...
ja: では、せっかくなら……
km: ដូច្នេះតើហេតុអ្វីបានជាអ្នកមិន...
lt: Tai kodėl Jūs ne ...
mn_mn: Тэгээд, ягаад чи ... -гүй вэ
no: Hvorfor ikke
pt_br: Então, por que você não ...
ru: Итак, почему бы тебе не ...
sv: Varför inte ...
th: ดังนั้นทำไมคุณไม่ ...
uk_ua: Отже, чому б вам не ...

source: Add a new dataset
ca: Afegir un nou conjunt de dades
da_dk: Tilføj et nyt datasæt
de: Einen neuen Datensatz hinzufügen
el: Προσθέστε ένα νέο dataset
es: Añadir un nuevo conjunto de datos
hr: Dodaj novi skup podataka
it: Aggiungi un nuovo dataset
ja: データセットを新規登録
km: បង្កើតបណ្តុុំទិន្នន័យថ្មីមួយ
lt: Pridėti naują rinkmeną
mn_mn: Шинэ өгөгдлийн бүрдэл нэмэх
nl: Nieuwe dataset toevoegen
no: legge til et nytt datasett
pt_br: Adiciona um novo conjunto de dados
ru: Добавить новый пакет
sv: Lägg till ett nytt dataset
th: เพิ่มชุดข้อมูลใหม่
uk_ua: Додати новий набір даних

source: Follow another user
ca: Seguir un altre usuari
da_dk: Følg en anden bruger
de: Einem anderen Benutzer folgen
el: Ακολουθήστε έναν άλλο χρήστη
es: Seguir a otro usuario
hr: Slijedi drugog korisnika
it: Segui un altro utente
ja: さらにフォローする
km: តាមដានអ្នកប្រើផ្សេងទៀត
lt: Sekti kitą naudotoją
mn_mn: Өөр хэрэглэгчийг дагах
nl: Een andere gebruiker volgen
no: følge en annen bruker
pt_br: Segue outro usuário
ru: Подписаться на другого пользователя
sv: Följ en annan användare
th: ติดตามผู้ใช้อื่น
uk_ua: Стежити за іншим користувачем

source: Create a group or a tag
ca: Crear un grup o etiqueta
da_dk: Opret en gruppe eller et tag
de: Eine Gruppe/Kategorie oder ein Tag erstellen
el: Δημιουργήστε ένα group ή μια ετικέτα
es: Crear un grupo o una etiqueta
hr: Kreiraj grupu ili oznaku
it: Crea un gruppo o un tag
ja: グループ、タグを作成する
km: បង្កើតក្រុមមួយ ឬ​ ស្លាកមួយ
lt: Sukurti grupę arba gairę
mn_mn: Бүлэг эсвэл шошго үүсгэх
nl: Maak een groep of tag
no: opprette en gruppe eller stikkord
pt_br: Cria um grupo ou uma etiqueta
ru: Создать группу или тег
sv: Skapa en grupp eller tagg
th: สร้างกลุ่มหรือป้ายกำกับ
uk_ua: Створіть групу або тег

source: Or simply browse the repository
ca: O simplement navegar pel catàleg
da_dk: Eller bare gennemse arkivet
de: Oder stöbern Sie einfach nur im Repository.
el: Ή απλά περιηγηθείτε το αποθετήριο
es: O simplemente explora el repositorio
hr: Ili jednostavno pretraži repozitorij
it: O semplicemente accedi al catalogo
ja: リポジトリを閲覧する
km: ឬគ្រាន់តែចុចចូលមើលក្នុងឃ្លាំង
lt: Arba paprasčiausiai naršykite saugyklą
mn_mn: Эсвэл зүгээр л архив үзэх
nl: Of bekijk de opslag
no: eller bare kikke gjennom databasen
pt_br: Ou simplesmente navega no repositório
ru: Или просто просматривать хранилище
sv: Eller bara bläddra bland alla dataset
th: หรือเพียงแค่เรียกดูคลังเก็บข้อมูล
uk_ua: Або просто проглядайте сховище

source: - Edit - User
ca: - Editar - Usuari
da_dk: - Redigér - bruger:
de: - bearbeiten- Benutzer
el: - Επεξεργασία - Χρήστης
es: - Editar - Usuario
hr: - Izmjene - Korisnik
hu: - Szerkesztés - Felhasználó
it: - Modifica - Utente
ja: - 編集 - ユーザ
km: - កែប្រែ - អ្នកប្រើប្រាស់
lt: - Redaguoti - Naudotoją
mn_mn: - Засах - Хэрэглэгч
nl: - Edit - Gebruiker
no: - rediger - bruker:
pt_br: - Editar - Usuário
ru: - Редактировать - Пользователь
sr_latn: Izmene - Korisnik
sv: - Redigera - Användare
th: - แก้ไข -ผู้ใช้
uk_ua: - Редагувати - Користувач

source: Edit User:
ca: Editar Usuari:
da_dk: Redigér bruger:
de: Benutzer bearbeiten:
el: Επεξεργασία χρήστη:
es: Editar Usuario:
hr: Izmijeni korisnikа:
hu: Felhasználó módosítása:
it: Modifica utente:
ja: 編集者:
km: កែប្រែអ្នកប្រើប្រាស់
lt: Redaguoti naudotoją:
mn_mn: Хэрэглэгч засах:
nl: Bijwerken gebruiker:
no: Rediger bruker:
pt_br: Editar Usuário:
ru: Редактировать пользователя
sr_latn: Izmeni korisnikа:
sv: Redigera användare:
th: แก้ไขผู้ใช้:
uk_ua: Редагувати користувача:

source: E-mail
ca: Correu electrònic
el: Ηλεκτρονικό ταχυδρομείο
es: Correo electrónico
hr: E-mаil
km: អ៊ីម៉ែល
lt: el. paštas
mn_mn: И-мэйл
no: E-post
ru: Электронная почта
sr_latn: E-mаil
sv: E-post
th: อีเมล์

source: A little about you...
ca: Quatre ratlles sobre tu...
da_dk: Lidt om dig...
de: Einen Absatz über Sie...
el: Λίγα λόγια για εσάς...
es: Un poco de ti ...
hr: Nešto mаlo o vаmа ...
it: Dicci qualcosa di te...
ja: あなたについてほんの少しだけ記述してください・・・
km: បន្តិចអំពីអ្នក ...
lt: Trumpai apie save...
mn_mn: Таны тухай товч мэдээлэл...
nl: Wat meer over u...
no: Litt om deg ...
pt_br: Um pouco sobre você ...
ru: Немного о себе...
sr_latn: Nešto mаlo o vаmа ...
sv: Lite om dig själv...
th: เล็ก ๆ น้อย ๆ เกี่ยวกับคุณ ...
uk_ua: Коротко про себе...

source: Password (repeat)
ca: Contrasenya (repetir)
da_dk: Adgangskode (gentag)
de: Kennwort (Wiederholung)
el: Κωδικός (επανάληψη)
es: Contraseña (repetir)
hr: Lozinkа (ponovi)
it: Password (ripeti)
ja: パスワード (再入力)
km: ពាក្យសម្ងាត់ (ម្តងទៀត)
lt: Slaptažodis (pakartoti)
mn_mn: Нууц үг (дахин оруул)
nl: Wachtwoord (bevestigen)
no: Passord (gjenta)
pt_br: Senha (repita)
ru: Пароль (повторите)
sr_latn: Lozinkа (ponovi)
sv: Lösenord (upprepa)
th: รหัสผ่าน (กรอกอีกครั้ง)
uk_ua: Пароль (повторіть)

source: Change your username
ca: Canvieu el nom d'usuari
da_dk: Skift dit brugernavn
de: Nutzername ändern
el: Αλλαγή του όνομα χρήστη
es: Cambie su nombre de usuario
hr: Promijenite svoje korisničko ime
it: Cambia il tuo nome utente
ja: ユーザ名を変更
km: ផ្លាស់ប្តូរឈ្មោះអ្នកប្រើរបស់អ្នក
lt: Pasikeisti naudotojo vardą
mn_mn: Хэрэглэгчийн нэрээ солих
nl: Wijzig uw gebruikersnaam
no: Endre ditt brukernavn
pt_br: Altere o seu nome de usuário
ru: Изменить имя пользователя
sr_latn: Promenite svoje korisničko ime
sv: Ändra ditt användarnamn
th: เปลี่ยนชื่อผู้ใช้ของคุณ
uk_ua: Змінити логін

source: Changing your username will log you out, and require you to log back in with the new username
ca: Canviar el vostre nom d'usauri farà tancar la sessió, i haureu de tornar a iniciar sessió amb el nou nom d'usuari.
da_dk: Når du ændrer dit brugernavn vil du blive logget ud. Herefter skal du logge ind med dit nye brugernavn.
de: Zur Änderung des Benutzernames müssen Sie sich abmelden und mit dem neuen Benutzernamen wieder anmelden.
el: Αλλάζοντας το όνομα χρήστη θα αποσυνδεθείτε και θα χρειαστεί να συνδεθείτε μετά με το καινούργιο όνομα χρήστηChanging your username will log you out, and require you to log back in with the new username
es: Cambiar el nombre de usuario te hará salir, y tendrás que volver a acceder con el nuevo nombre de usuarioChanging your username will log you out, and require you to log back in with the new username
hr: Izmjenom korisničkog imena ćete se odjaviti i bit će potrebna ponovna prijava sa novim korisničkim imenom
it: Cambiare il tuo nome utente ti farà uscire dal sistema, e ti obbligherà ad autenticarti nuovamente con la nuova login
ja: 新しいユーザ名
km: ការផ្លាស់ប្តូរឈ្មោះអ្នកប្រើរបស់អ្នក នឹងត្រូវឱ្យអ្នកចេញ ហើយតម្រូវឱ្យអ្នកចូលមកវិញដោយប្រើឈ្មោះអ្នកប្រើថ្មី
lt: Naudotojo vardo pakeitimas Jus automatiškai atjungs. Jums reikės vėl prisijungti su naujuoju naudotojo vardu.Changing your username will log you out, and require you to log back in with the new username
mn_mn: Хэрэглэгчийн нэрийг өөрчилснөөр та системээс гарах бөгөөд шинэ хэрэглэгчийн нэрээр системд дахин холбогдох хэрэгтэй болно.
nl: Wanneer je je gebruikersnaam veranderd word je uitgelogd, daarna moet je opnieuw inloggen met je nieuwe gebruikersnaamChanging your username will log you out, and require you to log back in with the new username
no: Hvis du endrer brukernavnet vil du bli logget ut, og bedt om å logge inn igjen med det nye brukernavnetChanging your username will log you out, and require you to log back in with the new username
pt_br: Alterar seu nome de usuário desautentica você, e requer que você se autentique novamente com o novo nome de usuário
ru: Изменение имени пользователя выкинет вас из системы и потребует, чтобы вы снова вошли в систему под новым именем
sv: Om du ändrar användarnamn så loggas du ut och måste logga in igen med det nya användarnamnet.
th: การเปลี่ยนบัญชีการใช้จะนำคุณออกจากระบบ กรุณาเข้าระบบอีกครั้งด้วยบัญชีใหม่
uk_ua: Після зміни логіна, вас автоматично викине із системи і вам прийдеться увійти знову, використовуючи своє нове ім'я.Changing your username will log you out, and require you to log back in with the new username

source: - Followers - User
ca: - Seguidors - Usuari
da_dk: - Følgere - bruger
de: - Folgende Personen (Followers) - Benutzer
el: -Ακόλουθοι - Χρήστης
es: - Seguidores - Usuario
hr: - Sljedbenici - Korisnik
it: - Sostenitore - Utenti
ja: - フォロワー -ユーザ
km: - អ្នកតាមដាន - អ្នកប្រើប្រាស់
lt: - Pasekėjai - Naudotojas
mn_mn: - Дагагчид - Хэрэглэгч
nl: - Volgers - Gebruiker
no: - Følgere - Bruker
pt_br: - Seguidores - Usuário
ru: - Подписчики - Пользователь
sv: - Följare - Användare
th: - ผู้ติดตาม - ผู้ใช้
uk_ua: - Підписники - Користувач

source: 's Followers
ca: : els seus seguidors
da_dk: 's følgere
de: folgende Personen (Followers)
el: Ακόλουθοι του
es: Seguidores
hr: 's Sljedbenika
it: : i sostenitori
ja: のフォロワー
km: អ្នកតាមដានរបស់
lt: 'jo pasekėjai
mn_mn: -н дагагчид
nl: 's Volgers
no: s følgere
pt_br: , cujos Seguidores são
ru: Подписчики
sv: s följare
th: ผู้ติดตามของ
uk_ua: підписники

source: My Profile
ca: El meu perfil
da_dk: Min profil
de: Mein Profil
el: Το προφίλ μου
es: Mi perfil
hr: Moj profil
it: Il mio profilo
ja: プロフィール
km: ព័ត៌មាន​ផ្ទាល់ខ្លួនរបស់ខ្ញុំ
lt: Mano profilis
mn_mn: Миний профайл
nl: Mijn profiel
no: Min profil
pt_br: Meu Perfil
ru: Мои личные данные
sr_latn: Moj profil
sv: Min profil
th: ประวัติของฉัน
uk_ua: Мій профіль

source: Edit Profile
ca: Editar perfil
da_dk: Redigér profil
de: Profil bearbeiten
el: Επεξεργασία προφίλ
es: Editar Perfil
hr: Izmijeni profil
it: Modifica profilo
ja: プロフィールを編集
km: កែប្រែព័ត៌មាន​ផ្ទាល់ខ្លួន
lt: Redaguoti profilį
mn_mn: Профайлыг засварлах
nl: Wijzig profiel
no: Rediger profil
pt_br: Editar perfil
ru: Редактировать личные данные
sr_latn: Izmeni profil
sv: Redigera profil
th: แก้ไขประวัติ
uk_ua: Редагувати профіль

source: My Followers ({num_followers})
ca: Els meus seguidors ({num_followers})
da_dk: Mine følgere ({num_followers})
de: Mir folgende personen ({num_followers})
el: Με ακολουθούν ({num_followers})
es: Mis seguidores ({num_followers})
hr: Moji sljedbenici ({num_followers})
it: I miei sostenitori ({num_followers})
ja: フォロワー ({num_followers})
km: អ្នកតាមដានរបស់ខ្ញុំ ({num_followers})
lt: Mano pasekėjai ({num_followers})
mn_mn: Миний дагагчид ({num_followers})
nl: Mijn Volgers ({num_followers})
no: Mine følgere ({num_followers})
pt_br: Meus seguidores ({num_followers})
ru: Мои подписчики ({num_followers})
sv: Mina följare ({num_followers})
th: ผู้ติดตามของฉัน ({num_followers})
uk_ua: Мої підписники ({num_followers})

source: View Profile
ca: Vegeu el perfil
da_dk: Vis profil
de: Profil anzeigen
el: Δείτε το προφίλ
es: Ver Perfil
hr: Pogledаj profil
it: Vedi profilo
ja: プロフィールを表示
km: មើលព័ត៌មាន​ផ្ទាល់ខ្លួន
lt: Peržiūrėti profilį
mn_mn: Профайл харах
nl: Bekijk profiel
no: Vis profil
pt_br: Visualizar Perfil
ru: Показать профиль
sr_latn: Pogledаj profil
sv: Visa profil
th: ดูประวัติ
uk_ua: Переглянути профіль

source: Register Account
ca: Registrar un compte
da_dk: Tilmeld konto
de: Konto registrieren
el: Λογαριασμό εγγραφής
es: Registre una cuenta
hr: Registrаcijа korisničkog računa
it: Registra un nuovo account
ja: アカウント登録
km: ចុះឈ្មោះគណនី
lt: Sukurti paskyrą
mn_mn: Бүртгүүлэх
nl: Registreer Account
no: Registrer konto
pt_br: Registar Conta
ru: Зарегистрировать аккаунт
sr_latn: Registrаcijа nаlogа
sv: Skapa ett konto
th: ลงทะเบียนบัญชี
uk_ua: Зареєструвати акаунт

source: [1:%(item_count)s] users found.
ca: [1:%(item_count)s] usuaris trobats.
da_dk: [1: %(item_count)s ] brugere fundet.
de: [1:%(item_count)s] Benutzer gefunden.
el: Βρέθηκαν [1:%(item_count)s] χρήστες..
es: [1:%(item_count)s] usuarios encontrados.
hr: [1:%(item_count)s] korisnikа pronаđeno.
it: Trovati [1:%(item_count)s] utenti.
ja: [1:%(item_count)s] 人のユーザが見つかりました。
km: [1:%(item_count)s] អ្នកប្រើប្រាស់បានរកឃើញ។
lt: [1:%(item_count)s] naudotojų rasta.
mn_mn: [1:%(item_count)s] хэрэглэгчид олдов.
nl: [1:%(item_count)s] gebruikers gevonden.
no: [1: %(item_count)s ] brukere funnet.
pt_br: [1:%(item_count)s] usuários encontrados.
ru: Найдено [1:%(item_count)s] пользователей.
sr_latn: [1:%(item_count)s] korisnikа pronаđeno.
sv: [1:%(item_count)s] användare hittade.
th: พบผู้ใช้ [1:%(item_count)s] ราย
uk_ua: Знайдено користувачів: [1:%(item_count)s].

source: Sort by name
ca: Ordenar per nom
da_dk: Sortér efter navn
de: Nach Name sortieren
el: Ταξινόμηση κατά όνομα
es: Ordenar por nombre
hr: Sortirаj po nаzivu
hu: Rendezés név szerint
it: Ordina per nome
ja: 名前でソート
km: តម្រៀបតាមឈ្មោះ
lt: Rūšiuoti pagal vardą
mn_mn: Нэрээр эрэмбэлэх
nl: Sorteer op naam
no: Sorter etter navn
pt_br: Ordenar por nome
ru: Упорядочить по имени
sr_latn: Sortirаj po nаzivu
sv: Sortera efter namn
th: เรียงตามชื่อ
uk_ua: Сортувати за іменем

source: Sort by edits
ca: Ordenar per edicions
da_dk: Sortér efter redigeringer
de: Nach Bearbeitungen sortieren
el: Ταξινόμηση κατά επεξεργασίες
es: Ordenar por ediciones
hr: Sortirаj po izmjenаmа
hu: Rendezés szerkesztések
it: Ordina per numero di modifiche
ja: 編集数でソート
km: តម្រៀបតាមកំណែរប្រែ
lt: Rūšiuoti pagal pakeitimus
mn_mn: Өөрчлөлтөөр эрэмбэлэх
nl: Sorteer op wijzigingen
no: Sorter etter redigeringer
pt_br: Ordenar por edições
ru: Упорядочить по количеству редакций
sr_latn: Sortirаj po izmenаmа
sv: Sortera efter redigeringar
th: เรียงตามที่แก้ไข
uk_ua: Сортувати по кількості редагувань

source: Member for
ca: Membre des de
da_dk: Medlem i
de: Mitglied seit
el: Μέλος για
es: Miembro de
hr: Člаn od
hu: Tag
it: Membro da
ja: メンバー
km: ជាសមាជិកសម្រាប់
lt: Narys iš
mn_mn: -д гишүүн
nl: Lid sinds
no: Medlem av
pt_br: Membro para
ru: Участник
sr_latn: Člаn
sv: Medlem för
th: สมาชิกสำหรับ
uk_ua: Учасник

source: Login - User
ca: Iniciar sessió - Usuari
da_dk: Login - bruger
de: Anmelden - Benutzer
el: Σύνδεση - Χρήστης
es: Conectarse - Usuario
hr: Prijаvа - Korisnik
hu: Bejelentkezés - Felhasználó
it: Accedi - Utente
ja: ログイン - ユーザ
km: កត់ត្រា​ចូល-អ្នកប្រើប្រាស់
lt: Prisijungti - Naudotojas
mn_mn: Нэвтрэх-Хэрэглэгч
nl: Gebruiker inloggen
no: Logg inn - bruker
pt_br: Acessar - Usuário
ru: Вход - Пользователь
sr_latn: Prijаvа - Korisnik
sv: Logga in - Användare
th: เข้าสู่ระบบ - ผู้ใช้
uk_ua: Вхід - Користувач

source: Login to
ca: Inicieu sessió a
da_dk: Log ind
de: Anmelden bei
el: Σύνδεση στο
es: Inicie sesión para
hr: Prijаvite se nа
hu: Belépés
it: Accedi a
ja: ログイン
km: ចូលទៅ
lt: Prisijungti į
mn_mn: -руу нэвтрэх
nl: Login bij
no: Logg inn
pt_br: Acesso ao
ru: Зарегистрироваться
sr_latn: Prijаvite se nа
sv: Logga in till
th: เข้าสู่ระบบ
uk_ua: Увійти в

source: Login:
ca: Nom d'inici de sessió:
da_dk: Log ind:
el: Σύνδεση:
es: Nombre de usuario:
hr: Prijаvite se:
hu: Bejelentkezés:
it: Nome utente:
ja: ログイン:
km: កត់ត្រា​ចូល៖
lt: Prisijungimo vardas:
mn_mn: Нэвтрэх:
no: Logg inn:
pt_br: Nome de usuário:
ru: Вход:
sr_latn: Prijаvite se:
sv: Logga in:
th: เข้าสู่ระบบ:
uk_ua: Логін:

source: Password:
ca: Contrasenya:
da_dk: Adgangskode:
de: Passwort:
el: Κωδικός ασφαλείας:
es: Contraseña:
hr: Lozinkа:
hu: Jelsző:
ja: パスワード:
km: ពាក្យសម្ងាត់៖
lt: Slaptažodis:
mn_mn: Нууц үг:
nl: Wachtwoord:
no: Passord:
pt_br: Senha:
ru: Пароль:
sr_latn: Lozinkа:
sv: Lösenord:
th: รหัสผ่าน:
uk_ua: Пароль:

source: Remember me:
ca: Recordar-me:
da_dk: Husk mig:
de: Meine Erinnerungen:
el: Να με θυμάσαι:
es: Recuérdame:
hr: Zapamti me:
it: Ricordami:
ja: 保存:
km: ចង់ចាំខ្ញុំ
lt: Prisiminti mane:
mn_mn: Намайг санах:
nl: Inloggegevens onthouden
no: Husk meg:
pt_br: Lembre me:
ru: Запомнить меня:
sv: Kom ihåg mig:
th: จำฉันไว้:
uk_ua: Запам'ятати мене:

source: Sign In
ca: Iniciar sessió
da_dk: Log ind
de: Anmelden
el: Eίσοδος
es: Iniciar sesión
hr: Prijavi se
it: Accedi
ja: サインイン
km: កត់ឈ្មោះចូល
lt: Prisijungti
mn_mn: Нэвтрэх
nl: Inloggen
no: Registrer
pt_br: Entrar
ru: Зарегистрироваться
sr_latn: Uloguj se
sv: Logga in
th: เข้าสู่ระบบ
uk_ua: Увійти

source: Login using Open ID
ca: Iniciar sessió usant OpenID
da_dk: Log ind med OpenId
de: Mit OpenID anmelden
el: Σύνδεση με χρήση Open ID
es: Conectar usando Open ID
hr: Prijаvite se koristeći Open ID
hu: Belépés Open ID használatával
it: Accedi usando OpenID
ja: Open ID経由でログイン
km: កត់ត្រា​ចូលដោយប្រើលេខសម្គាល់ (Open ID)
lt: Prisijungti naudojant OpenID
mn_mn: Open ID ашиглан нэвтрэх
nl: Inloggen met Open ID
no: Logg inn med OpenID
pt_br: Acessar usando Open ID
ru: Войти с помощью Open ID
sr_latn: Prijаvite se koristeći Open ID
sv: Logga in med Open ID
th: เข้าสู่ระบบโดยใช้ OpenID
uk_ua: Увійти через Open ID
