Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: or
am: ወይም
ar: أو
bs: ili
de: oder
eu: edo
fa_ir: یا
gl_es: ou
he: או
hr: ili
it: o
km: ឬ
lv: vai
mk: или
mn_mn: эсвэл
my_mm: သို့မဟုတ်
pt_pt: ou
sl: ali
sq: ose
sr: или
sv: eller
th: หรือ

source: New User
am: አዲስ ተጠቃሚ
ar: مستخدم جديد
bs: Novi korisnik
de: Neuer Benutzer
eu: Erabiltzaile berria
fa_ir: کاربر جدید
gl_es: Novo usuario
he: משתמש חדש
hr: Novi korisnik
it: Nuovo utente
km: អ្នកប្រើប្រាស់ថ្មី
lv: Jauns lietotājs
mk: Нов корисник
mn_mn: Шинэ хэрэглэгч
my_mm: အသုံးပြုသူ အသစ်
pt_pt: Novo Utilizador
sl: Nov uporabnik
sq: Përdorues i ri
sr: Нови Корисник
sv: Ny användare
th: ผู้ใช้ใหม่

source: If you wish to invite a new user, enter their email address.
am: አዲስ ተጠቃሚ ለመጋበዝ ከፈለጉ የኢሜል አድራሻቸውን ያስገቡ።
ar: اذا كنت ترغب بدعوة مستخدم جديد، أدخل البريد الالكتروني الخاص به.
bs: Ako želite pozvati nove korisnike, unesite njihove email adrese.
de: Um einen neuen Benutzer einzuladen, geben Sie dessen Email-Adresse ein.
eu: Erabiltzaile bat gonbidatu nahi baduzu, idatzi bere helbide elektronikoa
fa_ir: اگر می‌‌خواهید از یک کاربر جدید دعوت کنید، نشانی ایمیلش را وارد کنید.
gl_es: Se quere convidar a un novo usuario, introduza o seu enderezo de correo-e.
he: אם אתם רוצים להזמין משתמש חדש, הקלידו את כתובת הדואר האלקטרוני שלהם.
hr: Ako želite pozvati nove korisnike, unesite njihove e-mail adrese.
it: Se desideri invitare un nuovo utente, inserisci il suo indirizzo email.
km: ប្រសិនបើអ្នកចង់អញ្ជើញអ្នកប្រើប្រាស់ថ្មី សូមដាក់បញ្ចូលអ៊ីម៉ែលរបស់ពួកគេ។
lv: Ja vēlaties uzaicināt jaunu lietotāju, ievadiet tā epasta adresi.
mk: Доколку сакате да поканите нов корисник, внесете ја неговата електронска пошта.
mn_mn: Та шинэ хэрэглэгч урих бол имэйл хаягийг нь оруулна уу
my_mm: အသုံးပြုသူအသစ်တစ်ဦးကို ဖိတ်ခေါ်လိုပါက email လိပ်စာကို ထည့်ပါ။
pt_pt: Se pretende convidar um novo membro, escreva o respetivo contacto de email.
sl: Če želite povabiti novega člana, vnesite njihov email naslov.
sq: Nëse dëshrioni të shtoni një përdorues të ri, shtypni elmain adresën e tyre.
sr: Ако желите да позовете новог корисника, унесите њихову email адресу.
sv: Om du vill bjuda in en ny användare, mata in dess e-postadress.
th: ถ้าคุณต้องการเชิญผู้ใช้ใหม่ กรอกที่อยู่อีเมลของพวกเขา

source: <p><strong>Admin:</strong> Can edit group information, as well as manage organization members.</p> <p><strong>Member:</strong> Can add/remove datasets from groups</p>
de: <p><strong>Admin:</strong> Kann Gruppen-Informationen und Organisationsmitglieder verwalten.</p> <p><strong>Member:</strong> Kann Datensätze von Gruppen hinzufügen und entfernen.</p>
he: <p><strong>מנהל:</strong>יכול לערוך את מידע הקבוצה, וכן לנהל את חברי הארגון members.</p> <p><strong>חבר קבוצה:</strong> יכול להוסיף/להסיר צבירי נתונים מקבוצות</p>
hr: <p><strong>Administrator:</strong> Može izmijeniti informacije o grupi i upravljati članovima organizacije.</p> <p><strong>Član:</strong> Može dodati/maknuti setove podataka iz grupa</p>
it: <p><strong>Amministratore:</strong> Può modificare le informazioni del gruppo e gestire i membri delle organizzazioni.</p> <p><strong>Membro:</strong> Può aggiungere e modificare i dataset dei gruppi</p>
km: <p><strong>អ្នកគ្រប់គ្រង (Admin)៖</strong> អាចកែប្រែពត៌មានក្រុម ក៏ដូចជាការគ្រប់គ្រងសមាជិកអង្គភាពទាំងអស់។</ p> <p> <strong>សមាជិក៖ </ strong> អាចបន្ថែម/លុបទិន្នន័យពីក្រុមទាំងអស់បាន។ </ p >
mk: <p><strong>Администратор</strong>Може да промени информација за групата, како и да управува со членовите на организацијата.</p><p><strong>Член:</strong>Може да додаде/избрише податочни сетови од групите</p>
mn_mn: <p><strong>Админ нь:</strong> Байгууллагын хэрэглчдийн тохиргоог хийхээс гадна бүлгийн мэдээллийг засварлах боломжтой.</p> <p><strong>Хэрэглэгч нь:</strong> групын өгөгдлийн бүрдлийг нэмэх болон устгах боломжтой.</p>
sv: <p><strong>Administratör:</strong>Kan redigera gruppinformation och administrera organisationens medlemmar.</p> <p><strong>Medlem:</strong>Kan lägga till och ta bort dataset från grupper.</p>
th: <p><strong>ผู้ดูแลระบบ:</strong> สามารถเปลี่ยนแปลงข้อมูลของกลุ่ม และจัดการสมาชิกขององค์กร</p> <p><strong>สมาชิก:</strong> สามารถเพิ่ม/ลบชุดข้อมูลของกลุ่ม</p>

source: Remove dataset from this group
am: ከዚህ ቡድን የመረጃ ስብስብ ያስወግዱ
ar: إزالة مجموعة البيانات من هذا التصنيف
bs: Ukloni skup podataka iz ove grupe
de: Datensatz aus dieser Gruppe entfernen
eu: Talde honen datu multzoa ezabatu
fa_ir: حذف مجموعه داده از این گروه
gl_es: Retirar o conxunto de datos deste grupo
he: הסרת צביר הנתונים מהקבוצה הזאת
hr: Makni skup podataka iz ove grupe
it: Elimina il dataset da questo gruppo
km: លុបចោលសំណុំទិន្នន័យចេញពីក្រុម
lv: Noņemt datu kopu no šīs kategorijas
mk: Избришете податочен сет од оваа група
mn_mn: Тус бүлгээс өгөгдлийн бүрдлийг устгах
my_mm: ဤအုပ်စုမှ dataset ကိုဖယ်ထုတ်မည်။
pt_pt: Remover o conjunto de dados deste grupo
sl: Izbriši nabor podatkov iz te skupine
sq: Fshij setin e të dhënave nga ky grupi
sr: Избришите скуп података из ове групе
sv: Ta bort dataset från denna grupp
th: เอาชุดข้อมูลนี้ออกจากกลุ่ม

source: You can use CKAN Groups to create and manage collections of datasets. This could be to catalogue datasets for a particular project or team, or on a particular theme, or as a very simple way to help people find and search your own published datasets.
de: Sie können mit CKAN Gruppen Datensätze erstellen und verwalten. Damit können Datensätze für ein bestimmtes Projekt, ein Team oder zu einem bestimmten Thema katalogisiert oder sehr leicht die eigenen veröffentlichten Datensätze anderen Leuten zugänglich gemacht werden.
fa_ir: شما می‌توانید از گروه‌های CKAN برای ایجاد و مدیریت مجموعه‌های داده استفاده کنید. به این ترتیب می‌توان کاتالوگی از مجموعه‌های داده درست کرد تا در پروژه‌ها یا تیم‌های خاص، و یا در موضوعات خاص مورد استفاده قرار گیرد، و یا می‌توان از آنها به‌عنوان راهی بسیار ساده برای کمک به دیگران در پیدا کردن و جستجوی مجموعه‌های داده‌ای که خودتان منتشر کرده‌اید، استفاده کرد.
he: אתם יכולים להשתמש בקבוצות של CKAN כדי ליצור ולנהל אוספים של צבירי נתונים. זה יכול להיות לשמש לקטלג צבירי נתונים לצורך פרויקט או קבוצה מסוימת, לצבירים בנושא מסוים, או כדרך פשוטה כדי לעזור לאנשים למצוא ולחפש מידע בצבירי הנתונים שפרסמתם.
hr: Možete koristiti CKAN Grupe za kreiranje i upravljanje kolekcija skupova podataka. Ovo može biti katalog skupova podataka za određeni projekt ili tim, ili za određenu temu, ili jednostavno služi za olakšavanje korisnicima pretraživanje i pronalazak vaših objavljenih skupova podataka.
it: Puoi usare i gruppi di CKAN per creare e gestire collezioni di dataset, come un catalogo di dataset di un progetto o di un team, su un particolare argomento o semplicemente come un modo semplice per consentire di trovare e cercare i dataset che hai pubblicato.
km: អ្នកអាចប្រើ​ CKAN Groups ដើម្បីបង្កើតនិងគ្រប់គ្រងការប្រមូលផ្តុំបណ្តុំទិន្នន័យ។ នេះគឺអាចជាការតាឡុក​នៃបណ្តុំទិន្នន័យសម្រាប់គម្រោង ឬក្រុម ឬលើប្រធានបទ​ជាក់លាក់ណាមួយ, ហើយវាក៏ជាវិធីដ៏សាមញ្ញ​បំផុតដែលជួយយើងដើម្បីរកនិងស្វែងរកទិន្នន័យដែលបានផ្សាយផ្ទាល់ខ្លួនរបស់អ្នក។
mk: Можете да употребите CKAN групи за да креирате и управувате со колекција од податочни сетови. Ова може да овозможи каталогно подредување на податочни сетови за одреден проект или тим, или за одредена тема, или како едноставен начин да овозможите на луѓето да ги пронајдат и пребараат вашите лично објавени податочни сетови.
mn_mn: Өгөгдлийн бүрдлийн цуглуулгыг үүсгэх болон зохион байгуулахад CKAN-н Бүлгийг ашиглах боломжтой. Ангилсан өгөгдлийн бүрдлийг ашиглах хэрэгцээтэй төслийн баг, хэлэлцүүлгийн сэдэв, хувь хүн болон та өөрөө нээлттэй өгөгдлийн бүрдлээс хялбараар хайх боломж олгоно.
sv: Du kan använda CKAN-grupper för att skapa och hantera samlingar av dataset. Det kan användas för att katalogisera dataset för ett visst projekt eller ett team, eller för ett särskilt tema, eller som ett enkelt sätt att hjälpa användare att hitta och söka i dina egna publicerade dataset.
th: คุณสามารถใช้กลุ่ม CKAN ในการสร้างและจัดการชุดข้อมูล ไม่ว่าจะเป็นการสร้างแค็ตตาล็อกสำหรับชุดข้อมูลสำหรับโปรเจ็คต์ ทีม หรือธีม หรือเป็นวิธีง่ายๆ ในการให้ผู้ค้าหาชุดข้อมูลของคุณได้

source: {0} statistics
am: {0} ስታቲስቲክስ
bs: {0} statistike
de: {0} Statistik
eu: {0} estadistika
fa_ir: {0} آمارها
he: {0} סטטיסטיקות
hr: {0} stаtistike
it: {0} statistiche
km: {0} ស្ថិតិ
lv: {0} statistika
mk: {0} статистики
mn_mn: {0} статистик
pt_pt: {0} estatísticas
sl: {0} statistike
sq: {0} statistikat
sr: {0} статистика
sv: {0} statistik
th: {0} สถิติ

source: organization
am: ድርጅት
ar: مؤسسة
bs: organizacija
de: Organisation
eu: antolakuntza / erakundea
fa_ir: سازمان
gl_es: organización
he: ארגון
hr: organizacija
it: organizzazione
km: អង្គភាព
lv: organizācija
mk: организација
mn_mn: байгууллага
my_mm: အဖွဲ့အစည်း
pt_pt: organização
sl: organizacija
sq: organizata
sr: организација
sv: organisation
th: องค์กร

source: organizations
am: ድርጅቶች
bs: organizacije
de: Organisationen
eu: erakundeak
fa_ir: سازمان‌ها
he: ארגונים
hr: organizacije
it: organizzazioni
km: អង្គភាពជាច្រើន
lv: organizācijas
mk: организации
mn_mn: байгууллагууд
pt_pt: organizações
sl: organizacije
sq: organizatat
sr: организације
sv: organisationer
th: องค์กร

source: group
am: ቡድን
ar: تصنيف
bs: grupa
de: Gruppe
eu: taldea
fa_ir: گروه
gl_es: grupo
he: קבוצה
hr: grupа
it: gruppo
km: ក្រុម
lv: kategorija
mk: група
mn_mn: бүлэг
my_mm: အုပ်စု
pt_pt: grupo
sl: skupine
sq: grup
sr: група
sv: grupp
th: กลุ่ม

source: groups
am: ቡድኖች
bs: grupe
de: Gruppen
eu: taldeak
fa_ir: گروه‌ها
he: קבוצות
hr: grupe
it: gruppi
km: ក្រុមជាច្រើន
lv: kategorijas
mk: групи
mn_mn: бүлгүүд
pt_pt: grupos
sl: skupine
sq: grupe
sr: групе
sv: grupper
th: กลุ่ม

source: related item
de: zugehöriges Element
he: פריט קשור
hr: povezana stavka
it: elemento correlato
km: ធាតុពាក់ព័ន្ធ
mn_mn: холбоотой зүйл
sv: relaterad post
th: รายการที่เกี่ยวข้อง

source: related items
de: Zugehörige Elemente
he: פריטים קשורים
hr: povezane stavke
it: elementi correlati
km: ធាតុពាក់ព័ន្ធ
mn_mn: холбоотой зүйлс
sv: relaterade poster
th: รายการที่เกี่ยวข้อง

source: This field is required
am: ይሄን ቦታ መሞላት ያስፈልጋል
ar: هذا الحقل مطلوب
bs: Ovo polje je obavezno
de: Dieses Feld ist erforderlich
eu: Eremu hau beharrezkoa da
fa_ir: این خانه باید پر شود
gl_es: Este campo é obrigatorio
he: שדה זה נדרש
hr: Oov polje je obavezno
it: Questo è un campo richiesto
km: ចន្លោះ​នេះ​ត្រូវ​បំពេញ។
lv: Šis lauks ir obligāts
mk: Ова поле е задолжително
mn_mn: Тус талбарыг бөглөх шаардлагатай
my_mm: ဤ field သည် လိုအပ်ပါသည်။
pt_pt: O campo é necessário
sl: To polje je nujno
sq: Kjo fushë duhet të plotësohet
sr: Дато поље је обавезно
sv: Detta fält måste fyllas i
th: ต้องการฟิลด์นี้

source: Required field
am: መሞላት ያለበት
ar: حقل مطلوب
bs: Obavezno polje
de: Pflichtfeld
eu: Beharrezko eremua
fa_ir: خانه باید پر شود
gl_es: Campo obrigatorio
he: שדה נדרש
hr: Obvezno polje
it: Campo richiesto
km: ពត៌មាន​ដែល​ត្រូវ​បំពេញ
lv: Obligātais lauks
mk: Задолжително поле
mn_mn: Шаардлагатай талбар
my_mm: လိုအပ်သော field
pt_pt: Campo Obrigatório
sl: Nujno polje
sq: Kjo fushë duhet të plotësohet
sr: Обавезно поље
sv: Obligatoriskt fält
th: ฟิลด์ที่ต้องการ

source: Clear Upload
am: የተከማቸውን አጽዳ
ar: إلغاء التحميل
bs: Očisti učitavanje
de: Hochgeladene Datei löschen
eu: Karga ezabatu
fa_ir: پاک کردن آپلود
gl_es: Limpar o envío
he: ניקוי העלאה
hr: Očisti učitavanje
it: Cancella caricamento
km: លុប​ការ​ផ្ទុក​ឡើង
lv: Attīrīt augšupielādi
mk: Исчистете го прикачувањето
mn_mn: Файлуудыг цэвэрлэх
my_mm: Upload ကိုဖျက်မည်
pt_pt: Limpar Enviar
sl: Počisti prenos
sq: Pastro Ngarkimin
sr: Обришите отпремање
sv: Rensa uppladdning
th: ล้างการอัพโหลดนี้

source: Update Member
am: አባል አሻሽል
ar: تحديث العضو
bs: Ažuriraj člana
de: Mitglied aktualisieren
eu: Kidea eguneratu
fa_ir: به‌روز رسانی عضو
gl_es: Actualizar membro
he: עדכון חבר קבוצה
hr: Ažuriraj Člana
it: Aggiorna membro
km: ធ្វើបច្ចុប្បន្នភាពសមាជិក
lv: Atjaunot biedru
mk: Ажурирајте член
mn_mn: Гишүүн шинэчлэх
my_mm: အဖွဲ့ဝင်ကို update လုပ်မည်
pt_pt: Atualizar Membro
sl: Posodobi člana
sq: Përditëso Anëtarin
sr: Ажурирајте члана
sv: Uppdatera medlem
th: ปรับปรุงสมาชิก

source: CKAN Organizations are used to create, manage and publish collections of datasets. Users can have different roles within an Organization, depending on their level of authorisation to create, edit and publish.
de: Mit CKAN Organisationen können Gruppen von Datensätzen erstellt, bearbeitet und veröffentlicht werden. Benutzer haben verschiedene Berechtigungen innerhalb von Organisationen, die von ihrer Berechtigungsstufe abhängen: erstellen, bearbeiten, veröffentlichen.
fa_ir: سازمان‌‌های CKAN به ایجاد، مدیریت و انتشار کلکسیونی از مجموعه‌های داده عادت دارند. کاربران می‌توانند بسته به سطح اجازه دسترسی‌شان برای ایجاد، ویرایش و انتشار در درون یک سازمان نقش‌های مختلفی داشته باشند.
he: ארגונים ב-CKAN משמשים כדי ליצור, לנהל ולפרסם אוספים של צבירי נתונים. למשתמשים יכולים תפקידים שונםי בארגון, בהתאם לרמת ההרשאות ליצור, לערוך ולפרסם.
hr: CKAN Organizacije se koriste za kreiranje, upravljanje i objavu kolekcija skupova podataka. Korisnici mogu imati različite uloge unutar Organizacije. ovisno o njihovoj razini prava za kreiranje, izmjenu i objavu.
it: Le Organizzazioni di CKAN sono usate per creare, gestire e pubblicare raccolte di dataset. Gli utenti possono avere diverse ruoli all'interno di un'Organizzazione, in relazione al loro livello di autorizzazione nel creare, modificare e pubblicare.
km: CKAN ត្រូវបានគេប្រើដើម្បីបង្កើត គ្រប់គ្រង និង បោះពុម្ភការប្រមូលបណ្តុំទិន្នន័យ។​ អ្នកប្រើប្រាស់ អាចមានតួនាទីផ្សេងគ្នានៅក្នុងអង្គភាពមួយ គឺវាអាស្រ័យលើកម្រិតនៃការអនុញ្ញាតដល់ពួកគេ ក្នុងការបង្កើត កែប្រែ និងការបោះពុម្ពផ្សាយ។
mk: CKAN организациите се користат за креирање, управување и објавување на збирки на податочни сетови. Корисниците можат да имаат различни улоги во рамките на една организација, во зависност од нивното ниво на овластување за креирање, уредување и објавување
mn_mn: CKAN дахь байгууллагууд нь өгөгдлийн бүрдлийг үүсгэх, зоион байгуулах болон нийтлэхэд ашиглагдана. Өгөгдлийн бүрдлийг үүсгэх, засварлах болон нийтлэх эрхээс хамаарч байгууллагын хэрэглэгчдийн төрөл өөр байж болно.
sv: CKAN-organisationer används för att skapa, hantera och publisera samlingar av dataset. Användare kan ha olika roller inom en organisation, beroende på deras behörighet att skapa, redigera och publicera.
th: องค์กรสามารถถูกใช้ในการสร้าง จัดการ และเผยแพร่ชุดข้อมูล ผู้ใช้อาจมีได้มากกว่าหนึ่งหน้าที่ในองค์กร ขึ้นอยู่กับสิทธิ์ที่ผู้ใช้ดังกล่าวมี

source: A CKAN Dataset is a collection of data resources (such as files), together with a description and other information, at a fixed URL. Datasets are what users see when searching for data.
de: Ein CKAN Datensatz ist eine Menge von Daten-Ressourcen (z.B. Dateien) mit einer Beschreibung und anderen Informationen an einer festen URL. Datensätze werden bei Suchanfragen als Ergebnisse zurückgegeben.
fa_ir: یک مجموعه داده CKAN کلکسیونی از منابع مبتنی بر داده (مثل فایل‌ها) همراه با توضیحات و اطلاعات دیگر است که روی یک URL ثابت قرار می‌گیرد. مجموعه‌های داده همان چیزی هستند که وقتی داده‌ها را جستجو می‌کنیم، با آن روبرو می‌شویم.
he: צביר נתונים של CKAN הוא אוסף של משאבי מידע (כמו קבצים) המופיע בקישור קבוע. הצביר כולל גם תיאור ומידע נוסף. צבירי נתונים הם מה שמשתמשים רואים כאשר הם מחפשים מידע.
hr: CKAN skup podataka je kolekcija resursa podataka (kao što su datoteke), sa opisom i ostalim informacijama, na fiksnom URL-u. Skupovi podataka su ono što korisnici vide kad pretražuju podatke.
it: Un dataset di CKAN è una raccolta di risorse dati (come un insieme di file), corredato da una descrizione e altre informazioni, a un indirizzo fisso. I dataset sono quello che gli utenti visualizzano quando cercano dei dati.
km: សំណុំ​ទិន្នន័យ​ CKAN គឺ​ជា​បណ្ដុំ​នៃប្រភព​​ទិន្នន័យ​ (ដូចជា files) ដែល​ភ្ជាប់​មក​ជាមួយ​នូវ​បរិយាយ និង​ពត៌មាន​ផ្សេង​ទៀត​នៃ​ប្រភព​ទិន្នន័យ​នោះ ហើយ​ដែល​មាន​ URL ថេរ​មួយ។ សំណុំ​ទិន្នន័យ​គឺ​ជា​អ្វី​ដែល​អ្នក​ប្រើប្រាស់​ឃើញ​កាល​ណា​គេ​ស្វែង​រក​ទិន្នន័យ។
mk: CKAN податочен сет претставува колекција од ресурси (како датотеки), заедно со опис и други информации, до постојан линк. Податочните сетови се она што корисниците го гледаат кога бараат податоци.
mn_mn: CKAN Өгөгдлийн бүрдэл гэж тайлбар болон бусад дэлгэрэнгүй мэдээлэл бүхий материалууд (файл гэх мэт) бөгөөд тогтсон зам дээр байршуулсан цуглуулга юм. Хэрэглэгч өгөгдөл хайж байхдаа үзэх боломжтой зүйлийг өгөгдлийн бүрдэл гэнэ.
sv: Ett dataset i CKAN är en samling av dataresurser (såsom filer), tillsammans med en beskrivning och annan information, som finns tillgänglig på en permanent URL. Dataset är vad användare ser när de söker efter data.
th: ใน CKAN ชุดข้อมูลคือการรวบรวมของชุดข้อมูล (เช่นไฟล์) คำอธิบายและอื่นๆ บน URL หนึ่ง ชุดข้อมูลคือสิ่งที่ผู้ใช้เห็นเวลาค้นหาข้อมูล

source: Edit metadata
am: የመረጃ ስብስብ አድስ
ar: تعديل البيانات الوصفية
bs: Uredi metapodatke
de: Metadaten bearbeiten
eu: Metadatuak editatu
fa_ir: ویرایش فراداده
gl_es: Editar metadatos
he: ערוך פרטים נוספים
hr: Uredi metаpodаtke
it: Modifica i metadati
km: កែប្រែព័ត៌មាន​អំពីទិន្នន័យ
lv: Rediģēt metadatus
mk: Промена на мета податоци
mn_mn: Мета-өгөгдөлийг өөрчлөх
my_mm: Metadata ပြင်မည်
pt_pt: Editar metadados
sl: Uredi nabor podatkov
sq: Redakto të dhënat
sr: Уређујте мета податке
sv: Redigera metadata
th: แก้ไขข้อมูลเมตา

source: Associate this group with this dataset
am: ይህን ቡድን ከዚህ የመረጃ ስብስብ ጋር አጎዳኝ
ar: ربط هذا التصنيف بمجموعة البيانات هذه
bs: Pridruži ovu grupu ovom skupu podataka
de: Diese Gruppe mit einem Datensatz verbinden
eu: Erlazionatu talde hau datu multzo honekin
fa_ir: مرتبط کردن این گروه با این مجموعه داده
gl_es: Asociar este grupo a este conxunto de datos
he: שייך את הקבוצה הזאת לצביר הנתונים
hr: Pridruži ovu grupu ovom skupu podataka
it: Associa questo gruppo con questo dataset
km: ធ្វើទំនាក់ទំនងជាមួយក្រុមនេះជាមួយបណ្តុំទិន្នន័យនេះ
lv: Saistīt šo kategoriju ar šo datu kopu
mk: Поврзете ја оваа група со овој податочен сет.
mn_mn: Энэ бүлгийг тус өгөгдлийн бүрдэлтэй холбох
my_mm: ဤ dataset ကို ဤ အုပ်စုနှင့် တွဲလိုက်ပါ။
pt_pt: Associar este grupo com este conjunto de dados
sl: Naveži to skupino s tem naborom podatkov
sr: Повежите ову групу са датим скупом података
sv: Koppla denna grupp till detta dataset
th: เชื่อมโยงกลุ่มนี้กับข้อมูลชุดนี้

source: Add to group
am: ወደ ቡድን ጨምር
ar: إضافة للتصنيف
bs: Dodaj grupi
de: Zu einer Gruppe hinzufügen
eu: Gehitu taldeari
fa_ir: افزودن به گروه
gl_es: Engadir ao grupo
he: הוספה לקבוצה
hr: Dodaj grupi
it: Aggiungi al gruppo
km: បញ្ញូលក្រុម
lv: Pievienot kategorijai
mk: Додадете во група
mn_mn: Бүлэгт нэмэх
my_mm: အုပ်စုသို့ ထည့်သွင်းမည်
pt_pt: Adicionar ao grupo
sl: Dodaj k skupini
sq: Shto në grup
sr: Додајте у групу
sv: Lägg till till gruppen
th: เพิ่มไปที่กลุ่มนี้

source: There are no groups associated with this dataset
am: ከዚህ የመረጃ ስብስብ ጋር የተዛመዱ ቡድኖች የሉም
ar: لا توجد تصنيفات مرتبطة بمجموعة البيانات هذه
bs: Ne postoje pripadajuće grupe za ovaj skup podataka
de: Es gibt keine Gruppen, die mit diesem Datensatz verbunden sind
eu: Ez dago datu multzo honekin erlazionaturiko talderik
fa_ir: هیچ گروهی با این مجموعه داده مرتبط نشده
gl_es: Non hai ningún grupo asociado a este conxunto de datos
he: אין קבוצות המשוייכות לצביר נתונים זה
hr: Ne postoje pripadajuće grupe za ovaj skup podataka
it: Non ci sono gruppi associati con questo dataset
km: ពុំមានក្រុមណាមួយបានជាប់ទាក់ទងជាមួយនឹងបណ្តុំទិន្នន័យនេះទេ
lv: Nav kategorijas, kas saistītas ar šo datu kopu
mk: Не постојат групи поврзани со овој податочен сет
mn_mn: Энэхүү өгөгдлийн бүрдэлтэй холбоотой бүлэг алга байна.
my_mm: ဤ dataset နှင့်ဆက်နွှယ်သော အုပ်စုများ မရှိပါ။
pt_pt: Não existem grupos associados a este conjunto de dados
sl: K temu naboru podatkov ni navezane skupine
sr: Не постоје групе повезане са датим скупом података
sv: Det finns inga grupper kopplade till detta dataset
th: ไม่มีกลุ่มที่เกี่ยวข้องกับชุดข้อมูลนี้

source: Add resource
am: የመረጃ ምንጭ ጨምር
ar: إضافة مورد
bs: Dodaj resurs
de: Resource hinzufügen
eu: Baliabidea gehitu
fa_ir: اضافه کردن منبع جدید
gl_es: Engadir recurso
he: הוסף משאב
hr: Dodаj resurs
it: Aggiungi risorsa
km: បន្ថែមធនធាន
lv: Pievienot resursu
mk: Додадете ресурс
mn_mn: Материал нэмэх
my_mm: Resource ထည့်သွင်းမည်
pt_pt: Adicionar recurso
sl: Dodaj vir
sr: Додајте ресурс
sv: Lägg till resurs
th: เพิ่มทรัพยากร

source: New resource
am: አዲስ የመረጃ ምንጭ
ar: مورد جديد
bs: Novi resurs
de: Neue Ressource
eu: Baliabide berria
fa_ir: منبع جدید
gl_es: Novo recurso
he: משאב חדש
hr: Novi resurs
it: Nuova risorsa
km: ធនធានថ្មី
lv: Jauns resurss
mk: Нов ресурс
mn_mn: Шинэ материал
my_mm: Resource အသစ်
pt_pt: Novo recurso
sl: Nov vir
sr: Нови ресурс
sv: Nu resurs
th: ทรัพยากรใหม่

source: Upload to DataStore
am: መረጃ ማከማቻው ውስጥ ጫን
ar: تحميل الى مخزن البيانات
bs: Učitaj u DataStore
de: Zum DataStore hochladen
eu: DataStore-ra igo
fa_ir: آپلود به DataStore
gl_es: Enviar ao «Almacén de datos» (DataStore)
he: העלאה למחסן נתונים
hr: Učitaj u DataStore
it: Carica nel DataStore
km: បញ្ចូលឯកសារទៅ DataStore
lv: Augšupielādēt datu glabātuvē
mk: Прикачи во податочно складиште
mn_mn: Өгөгдлийн нөөцөд байршуулах
my_mm: DataStore သို့ upload လုပ်ပါ
pt_pt: Carregar pata o DataStore
sl: Naloži na DataStore
sq: Ngarko në DataStore
sr: Отпремљено на складиште података
sv: Ladda upp till DataStore
th: อัพโหลดไปที่จัดเก็บข้อมูล

source: Upload error:
am: የመጫን ላይ የተፈጠረ ስህተት:
ar: خطأ في التحميل:
bs: Greška učitavanja:
de: Fehler beim Hochladen:
eu: Igoeran okerra
fa_ir: خطای آپلود:
gl_es: Produciuse un erro de envío:
he: שגיאת העלאה:
hr: Pogreška učitavanja:
it: Errore nel caricamento:
km: បញ្ចូលឯកសារទៅម៉ាស៊ីនមេមានបញ្ហា៖
lv: Augšupielādes kļūda:
mk: Грешка при прикачување:
mn_mn: Серверт хуулах үед гарсан алдаа:
my_mm: Upload လုပ်ရာတွင် အမှားအယွင်း -
pt_pt: Erro de envio:
sl: Napake prenosa:
sq: Gabim në ngarkim:
sr: Грешка отпремања:
sv: Fel vid uppladdning:
th: มีปัญหาในการอัพโหลด:

source: Status
am: ወቅታዊ ሁኔታ
ar: الحالة
eu: Egoera
fa_ir: وضعیت
gl_es: Estado
he: סטטוס
it: Stato
km: ស្ថានការណ៍
lv: Statuss
mk: Статус
mn_mn: Төлөв
my_mm: အခြေအနေ
pt_pt: Estado
sq: Statusi
sr: Статус
th: สถานะ

source: Never
am: በጭራሽ
ar: أبدا
bs: Nikada
de: Nie
eu: Inoiz
fa_ir: هیچگاه
gl_es: Nunca
he: מעולם
hr: Nikad
it: Mai
km: មិនធ្លាប់
lv: Nekad
mk: Никогаш
mn_mn: Хэзээ ч үгүй
my_mm: ဘယ်တော့မှ
pt_pt: Nunca
sl: Nikoli
sq: Asnjëherë
sr: Никада
sv: Aldrig
th: ไม่เคย

source: Upload Log
am: የተሻሻለበት ዝርዝር ማስታወሻ
ar: سجل التحميل
bs: Log učitavanja
de: Log hochladen
eu: Igoeraren log-a
fa_ir: سابقه آپلود
gl_es: Rexistro de envío
he: יומן העלאות
hr: Log učitavanja
it: Registro degli upload
km: កំណត់ហេតុការផ្ទុកឡើង
lv: Augšupielādes žurnālieraksts
mk: Дневник на прикачување
mn_mn: Бүртгэл оруулах
my_mm: မှတ်တမ်းတင်မည်
pt_pt: Registo de envios
sl: Dnevnik prenosov
sq: Ngarkoni log-un
sr: Евиденција отпремања
sv: Logg för uppladdningen
th: บันทึกการอัพโหลด

source: Details
am: ዝርዝሮች
ar: التفاصيل
bs: Detalji
eu: Zehetasunak
fa_ir: جزئیات
gl_es: Detalles
he: פרטים
hr: Detalji
hu: Részletek
it: Dettagli
km: ព័ត៌មានលំអិត
lv: Detaļas
mk: Детали
mn_mn: Дэлгэрэнгүй байдал
my_mm: အသေးစိတ်များ
pt_pt: Detalhes
sl: Podrobnosti
sq: Detajet
sr: Детаљи
sr_latn: Detаlji
sv: Detaljer
th: รายละเอียด

source: End of log
am: የማስታወሻ መጨረሻ
ar: نهاية السجل
bs: Kraj log-a
de: Ende des Logs
eu: Log-aren amaiera
fa_ir: پایان یادداشت‌ها
gl_es: Fin do rexistro
he: סוף יומן
hr: Kraj log-a
it: Fine del log
km: ចុងបញ្ចប់នៃការកំណត់ហេតុ
lv: Žurnālieraksta beigas
mk: Крај на дневник
mn_mn: Бүртгэлийн төгсгөл
my_mm: မှတ်တမ်း၏ အဆုံး
pt_pt: Terminar sessão
sl: Konec dnevnika
sq: Fundi i llogarisë
sr: Крај евиденције
sv: Slut på loggen
th: จบการบันทึก

source: All resources
am: ሁሉም የመረጃ ምንጮች
bs: Svi resursi
de: Alle Ressourcen
eu: Baliabide guztiak
fa_ir: همه منابع
he: כל המשאבים
hr: Svi resursi
it: Tutte le risorse
km: ធនធានទាំងអស់
lv: Visi resursi
mk: Сите ресурси
mn_mn: Бүх материалууд
pt_pt: Todos os recursos
sl: Vsi viri
sq: Të gjitha burimet
sr: Сви ресурси
sv: Alla resurser
th: ทรัพยากรทั้งหมด
