Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: {actor} added the tag {tag} to the dataset {dataset}
am: {actor} መለዮ {tag} የመረጃ ስብስብ {dataset} ላይ ጨመረ።
ar: {actor} أضاف وسم {tag} لمجموعة البيانات {dataset}
bs: {actor} je dodao oznaku {tag} za skup podataka {dataset}
ca: {actor} ha afegit l'etiqueta {tag} al conjunt de dades {dataset}
da_dk: {actor} føjede tagget {tag} til datasættet {dataset}
de: {actor} hat den Tag {tag} zum Datensatz {dataset} hinzugefügt
el: ο {actor} πρόσθεσε την ετικέτα {tag} στο σύνολο δεδομένων {dataset}
es: {actor} ha añadido la etiqueta {tag} al dataset {dataset}
eu: {actor} ek {tag} etiketa gehitu du {dataset} datu multzoan
fa_ir: {actor} برچسب {tag} را به مجموعه داده اضافه کرد {dataset}
gl_es: {actor} engadiu a etiqueta {tag} ao conxunto de datos {dataset}
he: {actor} הוסיף את התג {tag} לדאטה סט {dataset}
hr: {actor} je dodao oznaku {tag} za skup podataka {dataset}
it: {actor} ha aggiunto il tag {tag} al dataset {dataset}
ja: {actor} がデータセット {dataset} にタグ {tag} を追加しました
km: {actor} ធ្វើបញ្ចូលស្លាក {tag} ទៅលើបណ្តុំទិន្និន័យ {dataset}
lt: {actor} pridėjo gairę {tag} rinkmenai {dataset}
lv: {actor} pievienota birka {tag} datu kopai {dataset}
mk: {actor} додаде таг {tag} на податочниот сет {dataset}
mn_mn: {actor} {dataset} өгөгдлийн бүрдэлд {tag} гэсэн шошго нэмлээ
my_mm: {actor} သည် {dataset} dataset သို့ {tag} tag ကို ထည့်ခဲ့ပါသည်။
nl: {actor} heeft de tag {tag} toegevoegd aan dataset {dataset}
no: {actor} la stikkordet {tag} til datasettet {dataset}
pt_br: {actor} adicionou o campo {tag} ao conjunto de dados {dataset}
pt_pt: O {actor} adicionou a etiqueta {tag} ao conjunto de dados {dataset}
ru: {actor} добавил тег {tag} к набору данных {dataset}
sl: {actor} je dodal oznako {tag} k naboru podatkov {dataset}
sq: {actor} shtoi etiketën {tag} në setin e të dhënave {dataset}
sr: {actor} додао је таг {tag} скупу података {dataset}
sv: {actor} lade till taggen {tag} till dataset {dataset}
th: {actor} เพิ่ม tag {tag} ไปยังชุดข้อมูล {dataset}
uk_ua: {actor} додав тег {tag} до набору даних {dataset}

source: {actor} updated the group {group}
am: {actor} ቡድን {group} አሻሻለ።
ar: {actor} حدث التصنيف {group}
bs: {actor} je ažurirao grupu {group}
ca: {actor} ha modificat el grup {group}
da_dk: {actor} opdaterede gruppen {group}
de: {actor} hat die Gruppe {group} aktualisiert
el: {actor} ενημέρωσε την ομάδα {group}
es: {actor} actualizó el grupo {group}
eu: {actor} -k {group} taldea eguneratu du
fa_ir: {actor} گروه را به‌روز کرد {group}
gl_es: {actor} actualizou o grupo {group}
he: {actor} עידכן את הקבוצה {group}
hr: {actor} je ažurirao grupu {group}
it: {actor} ha aggiornato il gruppo {group}
ja: {actor} がグループ {group} を更新しました
km: {actor} ធ្វើបច្ចុប្បន្នភាពលើក្រុម {group}
lt: {actor} atnaujino grupę {group}
lv: {actor} atjaunoja kategoriju {group}
mk: {actor} ја ажурираше групата {group}
mn_mn: {actor} {group} бүлгийг шинэчлэлээ
my_mm: {actor} သည် {group} အုပ်စုကို ပြင်ဆင်ခဲ့ပါသည်။
nl: {actor} heeft de groep {group} bijgewerkt
no: {actor} oppdaterte gruppen {group}
pt_br: {actor} atualizou o grupo {group}
pt_pt: O {actor} atualizou o grupo {group}
ru: {actor} обновил группу {group}
sl: {actor} je posodobil skupino {group}
sq: {actor} ndryshoj grupin {group}
sr: {actor} је ажурирао групу {group}
sv: {actor} uppdaterade gruppen {group}
th: {actor} ปรับปรุงกลุ่ม {group}
uk_ua: {actor} оновив групу {group}

source: {actor} updated the organization {organization}
am: {actor} ድርጅት {organization} አሻሻለ።
ar: {actor} حدث المؤسسة {organization}
bs: {actor} je ažurirao organizaciju {organization}
ca: {actor} ha modificat l'organització {organization}
da_dk: {actor} opdaterede organisationen {organization}
de: {actor} hat die Organisation {organization} aktualisiert
el: ο {actor} ενημέρωσε τον οργανισμό {organization}
es: {actor} actualizó la organización {organization}
eu: {actor} -k {organization} erakundea eguneratu du
fa_ir: {actor} سازمان را به‌روز کرد {organization}
gl_es: {actor} actualizou a organización {organization}
he: {actor} עדכן את הארגון {organization}
hr: {actor} je ažurirao organizaciju {organization}
it: {actor} ha aggiornato l'organizzazione {organization}
ja: {actor} が組織 {organization} を更新しました
km: {actor} ធ្វើបច្ចុប្បន្នភាពលើអង្គភាព {organization}
lt: {actor} atnaujino organizaciją {organization}
lv: {actor} atjaunoja organizāciju {organization}
mk: {actor} ја ажурираше организацијата {organization}
mn_mn: {actor} {organization} байгууллагыг шинэчлэлээ
my_mm: {actor} သည် {organization} အဖွဲ့အစည်းကို ပြင်ဆင်ခဲ့ပါသည်။
nl: {actor} heeft de organisatie {organization} bijgewerkt
no: {actor} oppdaterte organisasjonen {organization}
pt_br: {actor} atualizou a organização {organization}
pt_pt: O {actor} atualizou a organização {organization}
ru: {actor} обновил организацию {organization}
sl: {actor} je posodobil organizacijo {organization}
sq: {actor} ndryshoj organizatën {organization}
sr: {actor} је ажурирао организацију {organization}
sv: {actor} uppdaterade organisationen {organization}
th: {actor} ปรับปรุงข้อมูลองค์กร {organization}
uk_ua: {actor} оновив організацію {organization}

source: {actor} updated the dataset {dataset}
bs: {actor} je ažurirao skup podataka {dataset}
ca: {actor} ha modificat el conjunt de dades {dataset}
da_dk: {actor} opdaterede datasættet {dataset}
de: {actor} hat den Datensatz {dataset} aktualisiert
el: ο {actor} ενημέρωσε το σύνολο δεδομένων {dataset}
es: {actor} actualizó el dataset {dataset}
eu: {actor} -k {dataset} datu multzoa eguneratu du
fa_ir: {actor} مجموعه داده را به‌روز کرد {dataset}
he: {actor} עדכן את הדאטה סט {dataset}
hr: {actor} je ažurirao skup podataka {dataset}
it: {actor} ha aggiornato il dataset {dataset}
ja: {actor} がデータセット {dataset} を更新しました
km: {actor} ធ្វើបច្ចុប្បន្នភាពលើបណ្តុំទិន្និន័យ {dataset}
lt: {actor} atnaujino rinkmeną {dataset}
lv: {actor} atjaunoja datu kopu {dataset}
mk: {actor} го ажурираше податочниот сет {dataset}
mn_mn: {actor} {dataset} өгөгдлийн бүрдлийг шинэчлэлээ
nl: {actor} heeft de dataset {dataset} bijgewerkt
no: {actor} oppdaterte datasette {dataset}
pt_br: {actor} atualizou o conjunto de dados {dataset}
pt_pt: O {actor} atualizou o conjunto de dados {dataset}
ru: {actor} обновил набор данных {dataset}
sl: {actor} je posodobil nabor podatkov {dataset}
sr: {actor} је ажурирао скуп података {dataset}
sv: {actor} uppdaterade dataset {dataset}
th: {actor} ปรับปรุงชุดข้อมูล {dataset}
uk_ua: {actor} оновив набір даних {dataset}

source: {actor} changed the extra {extra} of the dataset {dataset}
ca: {actor} ha canviat l'element extra {extra} del conjunt de dades {dataset}
da_dk: {actor} ændrede ekstra {extra} for datasættet {dataset}
de: {actor} hat das Extra {extra} des Datensatzes {dataset} geändert
el: ο {actor} αλλαξε το πρόσθετο {extra} στο σύνολο δεδομένων {dataset}
es: {actor} actualizó los extra {extra} del dataset {dataset}
fa_ir: {actor} افزونه {extra} را در مجموعه داده اضافه کرد {dataset}
he: {actor} שינה את העודף {extra} של דאטה סט {dataset}
hr: {actor} je izmijenio dodatak {extra} za skup podataka {dataset}
it: {actor} ha cambiato le informazioni aggiuntive {extra} del dataset {dataset}
ja: {actor} がデータセット {dataset} のエクストラ {extra} を変更しました
km: {actor} បានធ្វើការផ្លាស់ប្តូរបន្ថែម {extra} នៃបណ្តុំទិន្និន័យ {dataset}
lt: {actor} pakeitė priedą {extra} rinkmenai {dataset}
mk: {actor} го смени додатокот {extra} од податочниот сет {dataset}
mn_mn: {actor} {dataset} өгөгдлийн бүрдлийн нэмэлт {extra} хэсгийг шинэчлэлээ
nl: {actor} heeft de extra {extra} van dataset {dataset} gewijzigd
no: {actor} endret extra {extra} til datasettet {dataset}
pt_br: {actor} atualizou o campo {extra} do conjunto de dados {dataset}
ru: {actor} изменил дополнительно {extra} из набора данных {dataset}
sv: {actor} ändrade extraobjektet {extra} i dataset {dataset}
th: {actor} แก้ไขส่วนขยาย {extra} ของชุดข้อมูล {dataset}
uk_ua: {actor} змінив додатково {extra} з набору даних {dataset}

source: {actor} updated the resource {resource} in the dataset {dataset}
am: {actor} የመረጃ ስብስብ {dataset} ን የመረጃ ምንጭ {resource} አሻሻለ።
ar: {actor} حدث المورد {resource} التابع لمجموعة البيانات {dataset}
bs: {actor} je ažurirao resurs {resource} u skupu podataka {dataset}
ca: {actor} ha actualitzat el recurs {resource} del conjunt de dades {dataset}
da_dk: {actor} opdaterede ressourcen {resource} i datasættet {dataset}
de: {actor} hat die Ressource {resource} des Datensatzes {dataset} aktualisiert
el: {actor} ενημέρωσε τον πόρο {resource} στο σύνολο δεδομένων {dataset}
es: {actor} actualizó el recurso {resource} en el dataset {dataset}
eu: {actor} -k {dataset} datu multzoaren {resource} baliabidea eguneratu du
fa_ir: {actor} افزونه {resource} را در مجموعه داده اضافه کرد {dataset}
gl_es: {actor} actualizou o recurso {resource} no conxunto de datos {dataset}
he: {actor} עדכן את המשאב {resource} בדאטה סט {dataset}
hr: {actor} je ažurirao resurs {resource} u skupu podataka {dataset}
it: {actor} ha aggiornato la risorsa {resource} nel dataset {dataset}
ja: {actor} がデータセット {dataset} のリソース {resource} を更新しました
km: {actor} បានធ្វើបច្ចុប្បន្នភាពលើធនធាន {resource} នៃបណ្តុំទិន្និន័យ {dataset}
lt: {actor} atnaujino išteklių {resource} rinkmenai {dataset}
lv: {actor} atjaunoja resursu {resource} datu kopā {dataset}
mk: {actor} го ажурираше ресурсот {resource} во податочниот сет {dataset}
mn_mn: {actor} {dataset} өгөгдлийн бүрдлийн {resource} мэдээг шинэчлэлээ
my_mm: {actor} သည် {dataset} dataset တွင် ရှိသော {resource} resource ကို ပြင်ဆင်ခဲ့ပါသည်။
nl: {actor} heeft de bron {resource} in dataset {dataset} bijgewerkt
no: {actor} oppdaterte ressursen {resource} i datasettet {dataset}
pt_br: {actor} atualizou o recurso {resource} do conjunto de dados {dataset}
pt_pt: O {actor} atualizou o recurso {resource} no conjunto de dados {dataset}
ru: {actor} обновил ресурс {resource} в наборе данных {dataset}
sl: {actor} je posodobil vir {resource} nabora podatkov {dataset}
sq: {actor} ndryshoj burimin {resource} në setin e të dhënave {dataset}
sr: {actor} ажурирао је ресурс {resource} скупу података {dataset}
sv: {actor} uppdaterade resursen {resource} i dataset {dataset}
th: {actor} ปรับปรุงทรัพยากร {resource} ในชุดข้อมูล {dataset}
uk_ua: {actor} оновив ресурс {resource} у наборі даних {dataset}

source: {actor} updated their profile
am: {actor} ፕሮፋይላቸውን አሻሽለዋል።
ar: {actor} حدث الملف الشخصي
bs: {actor} je ažurirao svoj profil
ca: {actor} ha actualitzat el seu perfil
da_dk: {actor} opdaterede sin profil
de: {actor} hat sein Profil aktualisiert
el: {actor} ενημέρωσαν τα προφίλ τους
es: {actor} actualizó su perfil
eu: {actor} -ek profila eguneratu du
fa_ir: {actor} پروفایل خود را به‌روز کرد
gl_es: {actor} actualizou o seu perfil
he: {actor} עדכנו את הפרופיל שלהם
hr: {actor} je аžurirаo svoj profil
it: {actor} ha aggiornato il suo profilo
ja: {actor} がプロフィールを更新しました
km: {actor} បានធ្វើបច្ចុប្បន្នភាពអំពីព័ត៌មាន​ផ្ទាល់ខ្លួនរបស់គេ
lt: {actor} atnaujino savo profilį
lv: {actor} atjaunoja savu profilu
mk: {actor} го ажурираше својот профил
mn_mn: {actor} хувийн мэдээллээ шинэчлэлээ
my_mm: {actor} သည် ၎င်း၏ profile ကို ပြင်ဆင်ခဲ့ပါသည်။
nl: {actor} heeft zijn of haar profiel bijgewerkt
no: {actor} oppdaterte sin profil
pt_br: {actor} atualizou seu perfil
pt_pt: O {actor} atualizou o seu perfil
ru: {actor} обновил свой профиль
sl: {actor} je posodobil svoj profil
sq: {actor} ndryshoj profilin e tyre
sr: {actor} је ажурирао њихове профиле
sr_latn: {actor} je аžurirаo njihove profile
sv: {actor} uppdaterade sin profil
th: {actor} ปรับปรุงข้อมูลส่วนตัว
uk_ua: {actor} оновив свій профіль

source: {actor} deleted the group {group}
am: {actor} ቡድን {group} ን አጠፋ።
ar: {actor} حذف التصنيف {group}
bs: {actor} je izbrisao grupu {group}
ca: {actor} ha esborrat el grup {group}
da_dk: {actor} slettede gruppen {group}
de: {actor} hat die Gruppe {group} gelöscht
el: {actor} διέγραψε την ομάδα {group}
es: {actor} borró el grupo {group}
eu: {actor} -k {group} taldea ezabatu du
fa_ir: {actor} گروه را حذف کرد {group}
gl_es: {actor} eliminou o grupo {group}
he: {actor} מחק את הקבוצה {group}
hr: {actor} je izbrisao grupu {group}
it: {actor} ha eliminato il gruppo {group}
ja: {actor} がグループ {group} を削除しました
km: {actor} បានលុបក្រុម {group}
lt: {actor} ištrynė grupę {group}
lv: {actor} izdzēsa kategoriju {group}
mk: {actor} ја избриша групата {group}
mn_mn: {actor} {group} бүлгийг устгалаа
my_mm: {actor} သည် {group} group ကို ဖျက်ခဲ့ပါသည်။
nl: {actor} heeft de groep {group} verwijderd
no: {actor} slettet gruppen {group}
pt_br: {actor} excluiu o grupo {group}
pt_pt: O {actor} eliminou o grupo {group}
ru: {actor} удалил группу {group}
sl: {actor} je izbrisal skupino {group}
sq: {actor} fshiu grupin {group}
sr: {actor} је избрисан из групе {group}
sv: {actor} raderade gruppen {group}
th: {actor} ลบกลุ่ม {group}
uk_ua: {actor} видалив групу {group}

source: {actor} deleted the organization {organization}
am: {actor} ድርጅት {organization} ን አጠፋ።
ar: {actor} حذف المؤسسة {organization}
bs: {actor} je izbrisao organizaciju {organization}
ca: {actor} ha esborrat l'organització {organization}
da_dk: {actor} slettede organisationen {organization}
de: {actor} hat die Organisation {organization} gelöscht
el: ο {actor} διέγραψε τον οργανισμό {organization}
es: {actor} borró la organización {organization}
eu: {actor} -k {organization} erakundea ezabatu du
fa_ir: {actor} سازمان را حذف کرد {organization}
gl_es: {actor} eliminou a organización {organization}
he: {actor} מחק את הארגון {organization}
hr: {actor} je izbrisao organizaciju {organization}
it: {actor} ha eliminato l'organizzazione {organization}
ja: {actor} が組織 {organization} を削除しました
km: {actor} បានលុបអង្គភាព {organization}
lt: {actor} ištrynė organizaciją {organization}
lv: {actor} izdzēsa organizāciju {organization}
mk: {actor} ја избриша организацијата {organization}
mn_mn: {actor} {organization} байгууллагыг устгалаа
my_mm: {actor} သည် {organization} အဖွဲ့အစည်းကို ဖျက်ခဲ့ပါသည်။
nl: {actor} heeft de organisatie {organization} verwijderd
no: {actor} slettet organisasjonen {organization}
pt_br: {actor} excluiu a organização {organization}
pt_pt: O {actor} eliminou a organização {organization}
ru: {actor} удалил организацию {organization}
sl: {actor} je izbrisal organizacijo {organization}
sq: {actor} fshiu organizatën {organization}
sr: {actor} је избрисан из организације {organization}
sv: {actor} raderade organisationen {organization}
th: {actor} ลบองค์กร {organization}
uk_ua: {actor} видалив організацію {organization}

source: {actor} deleted the dataset {dataset}
bs: {actor} je izbrisao skup podataka {dataset}
ca: {actor} ha esborrat el conjunt de dades {dataset}
da_dk: {actor} slettede datasættet {dataset}
de: {actor} hat den Datensatz {dataset} gelöscht
el: ο {actor} διέγραψε το σύνολο δεδομένων {dataset}
es: {actor} borró el dataset {dataset}
eu: {actor} -k {dataset} datu multzoa ezabatu du
fa_ir: {actor} مجموعه داده را حذف کرد {dataset}
he: {actor} מחק את הדאטה סט {dataset}
hr: {actor} je izbrisao skup podataka {dataset}
it: {actor} ha eliminato il dataset {dataset}
ja: {actor} がデータセット {dataset} を削除しました
km: {actor} បានលុបបណ្តុំទិន្និន័យ {dataset}
lt: {actor} ištrynė rinkmeną {dataset}
lv: {actor} izdzēsa datu kopu {dataset}
mk: {actor} го избриша податочниот сет {dataset}
mn_mn: {actor} {dataset} өгөгдлийн бүрдлийг устгалаа
nl: {actor} heeft de dataset {dataset} verwijderd
no: {actor} slettet datasettet {dataset}
pt_br: {actor} excluiu o conjunto de dados {dataset}
pt_pt: O {actor} eliminou o conjunto de dados {dataset}
ru: {actor} удалил набор данных {dataset}
sl: {actor} je izbrisal nabor podatkov {dataset}
sr: {actor} је избрисан из скупа података {dataset}
sv: {actor} raderade dataset {dataset}
th: {actor} ลบชุดข้อมูล {dataset}
uk_ua: {actor} видалив набір даних {dataset}

source: {actor} deleted the extra {extra} from the dataset {dataset}
ca: {actor} ha esborrat l'extra {extra} del conjunt de dades {dataset}
da_dk: {actor} slettede ekstra {extra} fra datasættet {dataset}
de: {actor} hat das Extra {extra} aus dem Datensatz {dataset} gelöscht
el: ο {actor} διέγραψε το πρόσθετο {extra} στο σύνολο δεδομένων {dataset}
es: {actor} eliminó el extra {extra} del conjunto de datos {dataset}
fa_ir: {actor} افزونه (extra) را به مجموعه داده اضافه کرد {dataset}
he: {actor} מחק את היתרה {extra} מדאטה סט {dataset}
hr: {actor} je izbrisao dodatak {extra} iz skupa podataka {dataset}
it: {actor} ha eliminato le informazioni aggiuntive {extra} dal dataset {dataset}
ja: {actor} がデータセット {dataset}からエクストラ {extra} を削除しました
km: {actor} បានធ្វើការលុបបន្ថែម {extra} នៃបណ្តុំទិន្និន័យ {dataset}
lt: {actor} ištrynė priedą {extra} iš rinkmenos {dataset}
mk: {actor} го избриша додатокот {extra} од податочниот сет {dataset}
mn_mn: {actor} {dataset} өгөгдлийн бүрдлийн нэмэлт {extra} хэсгийг устгалаа
nl: {actor} heeft de extra {extra} verwijderd van dataset {dataset}
no: {actor} slettet extra {extra} fra datasettet {dataset}
pt_br: {actor} excluiu o campo {extra} do conjunto de dados {dataset}
ru: {actor}удалил дополнительно {extra} из набора данных {dataset}
sv: {actor} raderade extraobjektet {extra} från dataset {dataset}
th: {actor} ลบส่วนขยาย {extra} จากชุดข้อมูล {dataset}
uk_ua: {actor} видалив додатково {extra} з набору даних {dataset}

source: {actor} deleted the resource {resource} from the dataset {dataset}
am: {actor} ከመረጃ ስብስብ {dataset} የመረጃ ምንጭ {resource} አጠፋ።
ar: {actor} حذف المورد {resource} من مجموعة البيانات {dataset}
bs: {actor} je izbrisao resurs {resource} iz skupa podataka {dataset}
ca: {actor} ha esborrat el recurs {resource} del conjunt de dades {dataset}
da_dk: {actor} slettede ressourcen {resource} fra datasættet {dataset}
de: {actor} hat die Ressource {resource} aus dem Datensatz {dataset} gelöscht
el: ο {actor} διέγραψε τον πόρο {resource} από το σύνολο δεδομένων {dataset}
es: {actor} borró el recurso {resource} del dataset {dataset}
eu: {actor} -k {dataset} datu multzoaren {resource} baliabidea ezabatu du
fa_ir: {actor} منبع {resource} را از مجموعه داده حذف اضافه کرد {dataset}
gl_es: {actor} eliminou o recurso {resource} do conxunto de datos {dataset}
he: {actor} מחק את המשאב {resource} מהדאטה סט {dataset}
hr: {actor} je izbrisao resurs {resource} iz skupa podataka {dataset}
it: {actor} ha eliminato la risorsa {resource} dal dataset {dataset}
ja: {actor} がデータセット {dataset} からリソース {resource} を削除しました
km: {actor} បានលុបធនធាន {resource} ពីបណ្តុំទិន្និន័យ {dataset}
lt: {actor} ištrynė išteklių {resource} iš rinkmenos {dataset}
lv: {actor} izdzēsa resursu {resource} no datu kopas {dataset}
mk: {actor} го избриша ресурсот {resource} од податочниот сет {dataset}
mn_mn: {actor} {dataset} өгөгдлийн бүрдлийн {resource} мэдээг устгалаа
my_mm: {actor} သည် {dataset} dataset တွင် ရှိသော {resource} resource ကို ဖျက်ခဲ့ပါသည်။
nl: {actor} heeft de bron {resource} verwijderd van dataset {dataset}
no: {actor} slettet ressursen {resource} fra datasettet {dataset}
pt_br: {actor} excluiu o recurso {resource} do conjunto de dados {dataset}
pt_pt: O {actor} eliminou o recurso {resource} do conjunto de dados {dataset}
ru: {actor} удалил ресурс {resource} из набора данных {dataset}
sl: {actor} je izbrisal vir {resource} nabora podatkov {dataset}
sq: {actor} fshiu burimin {resource} nga seti i të dhënave {dataset}
sr: {actor} је избрисао ресурс {resource} из скупа података {dataset}
sv: {actor} raderade resursen {resource} från dataset {dataset}
th: {actor} ลบทรัพยากร {resource} จากชุดข้อมูล {dataset}
uk_ua: {actor} видалив ресурс {resource} з набору даних {dataset}

source: {actor} created the group {group}
am: {actor} ቡድን {group} ፈጠረ።
ar: {actor} حذف التصنيف {group}
bs: {actor} je kreirao grupu {group}
ca: {actor} ha creat el grup {group}
da_dk: {actor} oprettede gruppen {group}
de: {actor} hat die Gruppe {group} erstellt
el: {actor} δημιούργησε την ομάδα {group}
es: {actor} creó el grupo {group}
eu: {actor} -k {group} taldea sortu du
fa_ir: {actor} گروه را ایجاد کرد {group}
gl_es: {actor} creou o grupo {group}
he: {actor} יצר את הקבוצה {group}
hr: {actor} je kreirao grupu {group}
it: {actor} ha creato il gruppo {group}
ja: {actor} がグループ {group} を作成しました
km: {actor} បានបង្កើតក្រុម {group}
lt: {actor} sukūrė grupę {group}
lv: {actor} izveidoja kategoriju {group}
mk: {actor} ја креираше групата {group}
mn_mn: {actor} {group} бүлгийг шинээр үүсгэлээ
my_mm: {actor} သည် {group} အုပ်စုကို ဖန်တီးခဲ့ပါသည်။
nl: {actor} heeft de groep {group} opgericht
no: {actor} opprettet gruppen {group}
pt_br: {actor} criou o grupo {group}
pt_pt: O {actor} criou o grupo {group}
ru: {actor} создал группу {group}
sl: {actor} je ustvaril skupino {group}
sq: {actor} krijoi grupin {group}
sr: {actor} је креирао групу {group}
sv: {actor} skapade gruppen {group}
th: {actor} สร้างกลุ่ม {group}
uk_ua: {actor} створив групу {group}

source: {actor} created the organization {organization}
am: {actor} ድርጅት {organization} ፈጠረ።
ar: {actor} حذف المؤسسة {organization}
bs: {actor} je kreirao organizaciju {organization}
ca: {actor} ha creat l'organització {organization}
da_dk: {actor} oprettede organisationen {organization}
de: {actor} hat die Organisation {organization} erstellt
el: {actor} δημιούργησε τον οργανισμό {organization}
es: {actor} creó la organización {organization}
eu: {actor} -k {organization} erakundea sortu du
fa_ir: {actor} سازمان {organization} را ایجاد کرد
gl_es: {actor} creou a organización {organization}
he: {actor} יצר את הארגון {organization}
hr: {actor} je kreirao organizaciju {organization}
it: {actor} ha creato l'organizzazione {organization}
ja: {actor} が組織 {organization} を作成しました
km: {actor} បានបង្កើតអង្គភាព {organization}
lt: {actor} sukūrė organizaciją {organization}
lv: {actor} izveidoja organizāciju {organization}
mk: {actor} ја креираше организацијата {organization}
mn_mn: {actor} {organization} байгууллагыг шинээр үүсгэлээ
my_mm: {actor} သည် {organization} အဖွဲ့အစည်းကို ဖန်တီးခဲ့ပါသည်။
nl: {actor} heeft de organisatie {organization} gemaakt
no: {actor} opprettet organisasjonen {organization}
pt_br: {actor} criou a organização {organization}
pt_pt: O {actor} criou a organização {organization}
ru: {actor} создал организацию {organization}
sl: {actor} je ustvaril organizacijo {organization}
sq: {actor} krijoi organizatën {organization}
sr: {actor} креирао је организацију {organization}
sv: {actor} skapade organisationen {organization}
th: {actor} สร้างองค์กร {organization}
uk_ua: {actor} створив організацію {organization}

source: {actor} created the dataset {dataset}
bs: {actor} je kreirao skup podataka {dataset}
ca: {actor} ha creat el conjunt de dades {dataset}
da_dk: {actor} oprettede datasættet {dataset}
de: {actor} hat den Datensatz {dataset} erstellt
el: {actor} δημιούργησε το σύνολο δεδομένων {dataset}
es: {actor} creó el conjunto de datos {dataset}
eu: {actor} -k {dataset} datu multzoa sortu du
fa_ir: {actor} مجموعه داده {dataset} را ایجاد کرد
he: {actor} יצר את הדאטה סט {dataset}
hr: {actor} je kreirao skup podataka {dataset}
it: {actor} ha creato il dataset {dataset}
ja: {actor} がデータセット {dataset} を作成しました
km: {actor} បានបង្កើតបណ្តុំទិន្និន័យ {dataset}
lt: {actor} sukūrė rinkmeną {dataset}
lv: {actor} izveidoja datu kopu {dataset}
mk: {actor} го креираше податочниот сет {dataset}
mn_mn: {actor} {dataset} өгөгдлийн бүрдлийг шинээр үүсгэлээ
nl: {actor} heeft de dataset {dataset} gemaakt
no: {actor} opprettet datasettet {dataset}
pt_br: {actor} criou o conjunto de dados {dataset}
pt_pt: O {actor} criou o conjunto de dados {dataset}
ru: {actor} создал набор данных {dataset}
sl: {actor} je ustvaril nabor podatkov {dataset}
sr: {actor} креирао је скуп података {dataset}
sv: {actor} skapade dataset {dataset}
th: {actor} สร้างชุดข้อมูล {dataset}
uk_ua: {actor} створив набір даних {dataset}
