Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Update Dataset
am: የመረጃ ስብስብ አሻሽል
ar: تحديث مجموعة البيانات
bs: Ažuriraj skup podataka
ca: Modifica el conjunt de dades
da_dk: Opdatér datasæt
de: Datensatz aktualisieren
el: Ανανέωση συνόλου δεδομένων
es: Actualizar Conjunto de datos
eu: Datu multzoa eguneratu
fa_ir: به‌روزرسانی مجموعه داده
gl_es: Actualizar o conxunto de datos
he: עדכון צביר נתונים
hr: Ažuriraj Skup podataka
it: Aggiorna dataset
ja: データセットの更新
km: ធ្វើបច្ចុប្បន្នភាពបណ្តុំទិន្នន័យ
lt: Atnaujinti rinkmeną
lv: Atjaunot datu kopu
mk: Ажурирање на податочен сет.
mn_mn: Өгөгдлийн бүрдлийг шинэчлэх
my_mm: Dataset update လုပ်မည်
no: Oppdater datasettet
pt_br: Atualizar conjunto de dados
pt_pt: Atualizar conjunto de dados
ru: Обновить массив данных
sl: Posodobi nabor podatkov
sq: Ndrysho setin e të dhënave
sr: Ажурирајте скуп података
sv: Uppdatera dataset
th: ปรับปรุงชุดข้อมูล
uk_ua: Оновити набір даних

source: Add metadata to the dataset
ca: Afegeix metadades al conjunt de dades
da_dk: Tilføj metadata til datasættet
de: Füge Metadaten zu diesem Datensatz hinzu
el: Προσθήκη μεταδεδομένων στο σύνολο δεδομένων
es: Agregar metadatos al conjunto de datos
hr: Dodaj metapodatke Skupu podataka
it: Aggiungi metadati al dataset
ja: データセットにメタデータを追加
km: បន្ថែមព័ត៌មាន​អំពីទិន្នន័យទៅលើបណ្តុំទិន្នន័យ
lt: Pridėti meta duomenis rinkmenai
mn_mn: Өгөгдлийн бүрдэлд мета-өгөгдөл нэмэх
nl: Metadata toevoegen aan de dataset
no: Legg metadata til datasettet
pt_br: Adicionar metadados ao conjunto de dados
ru: Добавить метаданные к массиву данных
sv: Lägg till metadata till detta dataset
th: เพิ่มข้อมูลเมตาไปที่ชุดข้อมูลนี้
uk_ua: Додати метадані до набору даних

source: Add data to the dataset
am: ወደዚህ የመረጃ ስብስብ መረጃ ጨምር
ar: إضافة بيانات لمجموعة البيانات
bs: Dodaj podatke skupu podataka
ca: Afegeix dades al conjunt de dades
da_dk: Tilføj data til datasættet
de: Füge Daten zu diesem Datensatz hinzu
el: Προσθήκη δεδομένων στο σύνολο δεδομένων
es: Agregar datos al conjunto de datos
eu: Datuak gehitu datu multzora
fa_ir: اضافه کردن داده به مجموعه داده
gl_es: Engadir datos ao conxunto de datos
he: הוסף מידע לצביר הנתונים
hr: Dodaj podatke Skupu podataka
it: Aggiungi dati al dataset
ja: データセットにデータを追加
km: បន្ថែមទិន្នន័យទៅលើបណ្តុំទិន្នន័យ
lt: Pridėti duomenų rinkmenai
lv: Pievienot datus datu kopai
mk: Додадете податоци во податочниот сет
mn_mn: Өгөгдлийн бүрдэлд өгөгдөл нэмэх
my_mm: Dataset အတွင်းသို့ ဒေတာ ထည့်သွင်းမည်
nl: Data toevoegen aan de dataset
no: Legg data til datasettet
pt_br: Adicionar dados ao conjunto de dados
pt_pt: Adicionar dados ao conjunto de dados
ru: Добавить данные к массиву данных
sl: Dodaj podatke k naboru podatkov
sr: Додајте податке у скуп података
sv: Lägg till data till detta dataset
th: เพิ่มข้อมูลไปที่ชุดข้อมูลนี้
uk_ua: Додати дані до набору даних

source: What's a resource?
am: የመረጃ ምንጭ ምንድነው?
ar: ما هو المورد؟
bs: Šta je resurs?
ca: Què és un recurs?
da_dk: Hvad er en ressource?
de: Was ist eine Ressource?
el: Τι είναι ένας πόρος ;
es: ¿Qué es un recurso?
eu: Zer da baliabide bat?
fa_ir: منبع چیست؟
gl_es: Que é un recurso?
he: מה זה משאב?
hr: Što je resurs?
it: Cosa è una risorsa?
ja: リソースとは？
km: តើអ្វីជាធនធាន?
lt: Kas yra išteklius?
lv: Kas ir resurss?
mk: Што претставува ресурс?
mn_mn: Материал гэж юу вэ?
my_mm: Resource ဆိုတာ ဘာလဲ။
nl: Wat is een hulpbron?
no: Hva er en ressurs?
pt_br: O que é um recurso?
pt_pt: O que é um recurso?
ru: Что за ресурс?
sl: Kaj je vir?
sq: Çfarë është një burim?
sr: Шта је ресурс?
sv: Vad är en Resurs?
th: อะไรคือทรัพยากร
uk_ua: Що таке ресурс?

source: A resource can be any file or link to a file containing useful data.
am: የመረጃ ምንጭ ማንኛውም ፋይል ወይም ጠቃሚ መረጃ ወዳለው ፋይል የሚያደርስ አገናኝ(ሊንክ) ማለት ነው።
ar: يمكن أن يكون المورد أي ملف أو رابط لملف يحتوي على بيانات مفيدة.
bs: Resurs može biti bilo koja datoteka ili link na datoteku koji sadrže korisne podatke
ca: Un recurs pot ser qualsevol arxiu o enllaç a un arxiu que conté dades útils.
da_dk: En ressource kan være en fil eller et link til en fil, der indeholder brugbar data.
de: Eine Ressource kann jede Datei oder jeder Link zu einer Datei mit nützlichen Daten sein.
el: Ένας πόρος μπορεί να είναι οποιοδήποτε αρχείο ή σύνδεσμος σε ένα αρχείο που περιέχει χρήσιμα δεδομένα.
es: Un recurso puede ser cualquier archivo o enlace a un archivo que contiene datos útiles.
eu: Baliabide bat baliozko datuak dituen edozein fitxategi edo fitxategirako lotura izan daiteke.
fa_ir: منبع می‌تواند هر فایل یا لینک مرتبط به فایل حاوی داده‌ به‌درد بخور باشد
gl_es: Un recurso pode ser calquera ficheiro ou ligazón a un ficheiro que conteña datos útiles.
he: משאב יכול להיות כל קובץ או קישור לקובץ שמכיל מידע שימושי.
hr: Resurs može biti bilo koja datoteka ili link na datoteku koja sadrži korisne podatke
it: Una risorsa può essere qualsiasi file o link a file che contenga dati utili.
ja: リソースはファイルまたはデータを参照するリンクです
km: ធនធានអាចជាឯកសាររឺ តំណភ្ជាប់ទៅឯកសារមួយដែលមានទិន្នន័យមានប្រយោជន៍។
lt: Išteklius gali būti bet kuris failas ar nuoroda į failą, talpinantį naudingus duomenis.
lv: Resurss var būt jebkurš fails vai saite uz failu, kas satur noderīgu informāciju.
mk: Ресурс може да биде секоја датотека или линк до датотека која содржи корисни податоци.
mn_mn: Материал нь хэрэгцээтэй өгөгдөл агуулж буй файл эсвэл файлын холбоосыг хэлнэ.
my_mm: Resource ဆိုသည်မှာ မည်သည့်ဖိုင်မဆို သို့မဟုတ် အသုံးဝင်သည့် ဒေတာများပါဝင်သည့် ဖိုင်တစ်ခု၏ link ဖြစ်သည်။
nl: Een hulpbron kan een bestand of link zijn die over nuttige informatie beschikt
no: En ressurs kan være en fil eller lenke til en fil som inneholder nyttige data.
pt_br: Um recurso pode ser um arquivo ou um link para um arquivo que contenha dados úteis
pt_pt: Um recurso pode ser qualquer ficheiro ou a ligação a um ficheiro que contenham dados úteis.
ru: Ресурсом может быть любой файл или ссылка на файл, содержащая полезные данные.
sl: Vir je lahko vsaka datoteka ali povezava na datoteko, ki vsebuje uporabne podatke.
sq: Një burim mund të jetë çdo skedar ose lidhje në një skedar që përmban të dhëna të dobishme.
sr: Ресурс може бити било која датотека или веза до датотеке која садржи корисне податке.
sv: En resurs kan vara en fil, eller länk till en fil, som innehåller användbar data.
th: ทรัพยากรสามารถเป็นไฟล์หรือลิ้งค์ที่เชื่อมไปยังไฟล์ข้อมูลที่เป็นประโยชน์
uk_ua: Ресурсом може бути будь-який файл або посилання на файл, що містить корисні дані.

source: Private
am: የግል
ar: خاصة
bs: Privatno
ca: Privat
da_dk: Privat
de: Privat
el: Ιδιωτικό
es: Privado
eu: Pribatua
fa_ir: خصوصی
gl_es: Privado
he: פרטי
hr: Privatno
it: Privato
ja: プライベート
km: ឯកជន
lt: Privatus
lv: Privāts
mk: Приватно
mn_mn: Хувийн
nl: Privë
no: Privat
pt_br: Privada
pt_pt: Privado
ru: Личный
sl: Zasebno
sr: Приватно
sv: Privat
th: ส่วนตัว
uk_ua: Особистий

source: Draft
am: ረቂቅ
ar: مسودة
bs: Skica
ca: Esborrany
da_dk: Udkast
de: Entwurf
el: Προσχέδιο
es: Borrador
eu: Zirriborroa
fa_ir: پیش‌نویس
gl_es: Borrador
he: טיוטא
hr: Skica
it: Bozza
ja: ドラフト
km: ការព្រាង
lt: Eskizas
lv: Sagatave
mk: Скица
mn_mn: Төсөл
my_mm: မူကြမ်း
nl: Schets
no: Utkast
pt_br: Rascunho
pt_pt: Rascunho
ru: Черновик
sl: Osnutek
sr: Нацрт
sv: Utkast
th: ร่าง
uk_ua: Чернетка

source: This is an old revision of this dataset, as edited at %(timestamp)s. It may differ significantly from the <a href="%(url)s">current revision</a>.
ca: Aquesta és una revisió antiga d'aquest conjunt de dades, tal i com s'edità el %(timestamp)s. Pot diferir significativament de la <a href="%(url)s">revisió actual</a>.
da_dk: Dette er en gammel version af dette datasæt (ændret %(timestamp)s). Det kan afvige markant fra den <a href="%(url)s">aktuelle version</a>.
de: Dies ist eine alte Version dieses Datensatzes vom %(timestamp)s. Sie kann erheblich von der <a href="%(url)s">aktuellen Version</a> abweichen.
es: Esta es una versión antigua de este conjunto de datos, editada en %(timestamp)s. Puede diferir significativamente de la <a href="%(url)s">versión actual</a>.
fa_ir: این یک بازبینی قدیمی مجموعه داده است که در کد زمانی ذکر شده انجام شده است%(timestamp)s. ممکن است با <a href="%(url)s">بازبینی فعلی تفاوت قابل توجهی داشته باشد</a>.
he: זהו עדכון ישן של צביר נתונים זה, כפי שנערך ב-%(timestamp)s. הוא עשוי להיות שונה מאוד מה<a href="%(url)s">גרסה הנוכחית</a>.
hr: Ovo je stara verzija ovog Skupa podataka, ažurirana %(timestamp)s. Moguće su značajne razlike u odnosu na <a href="%(url)s"> aktualnu verziju</a>.
it: Questa è una revisione precedente del dataset, come modificato in data %(timestamp)s. Potrebbe differire in modo significativo dalla <a href="%(url)s">revisione attuale</a>.
ja: これはこのデータセットの古いリビジョンです。%(timestamp)sに編集されました。<a href="%(url)s">現在のリビジョン</a>とはかなり異なるかもしれません。
km: កំណែ​នេះ​ជា​កំណែ​ចាស់​នៃ​សំណុំ​ទិន្នន័យ​នេះ ដែល​ត្រូវ​បាន​កែ​ប្រែ​នៅ %(timestamp)s។ កំណែ​នេះ​អាច​ប្លែក​ច្រើន​ពី​ <a href="%(url)s">កំណែ បច្ចុប្បន្ន</a>។
lt: Tai senas rinkmenos poversijis, redaguojant %(timestamp)s. Jis gali stipriai skirtis nuo <a href="%(url)s">naujausio poversijo</a>.
mk: Ова е стара ревизија на овој податочен сет, како што е изменето во %(timestamp)s. Може да се разликува значително од <a href="%(url)s">тековната ревизија</a>
mn_mn: Энэ нь өгөгдлийн бүрдлийн өмнөх засвар бөгөөд %(timestamp)s -д засварлагдсан. Иймд <a href="%(url)s">одоогийн хувилбараас</a> зөрүүтэй байж болно.
nl: Dit is een oude revisie van de dataset zoals bewerkt op %(timestamp)s. Het kan aanzienlijk verschillen van de <a href="%(url)s">huidige revisie</a>.
no: Dette er en eldre revisjon av dette datasettet, redigert %(timestamp)s. Det kan være forskjellig fra den <a href="%(url)s">nåværende revisjonen</a>.
pt_br: Esta é uma revisão velha deste conjunto de dados, conforme editada em %(timestamp)s. Ela pode diferir significativamente da <a href="%(url)s">revisão atual</a>.
ru: Это старая версия пакета данных, в редакции по %(timestamp)s. Она может отличаться от <a href="%(url)s">текущей версии</a>.
sv: Detta är en gammal version av detta dataset, redigerad vid %(timestamp)s. Den kan skilja sig markant från den <a href="%(url)s">senaste versionen</a>.
th: นี่เป็นชุดข้อมูลรุ่นเก่าที่ถูกแก้ไขเมื่อ %(timestamp)s ซึ่งอาจจะแตกต่างจาก <a href="%(url)s">รุ่นปัจจุบัน</a>.
uk_ua: Це стара версія набору даних, датована %(timestamp)s. Вона може значно відрізнятись від <a href="%(url)s">поточної версії</a>.

source: This is the current revision of this dataset, as edited at %(timestamp)s.
ca: Aquesta és la revisió actual d'aquest conjunt de dades, editat el %(timestamp)s.
da_dk: Dette er den aktuelle version af dette datasæt (ændret %(timestamp)s).
de: Dies ist die aktuelle Version dieses Datensatzes vom %(timestamp)s.
es: Esta es la versión actual de este conjunto de datos, editada en %(timestamp)s.
hr: Ovo je aktualna verzija ovog Skupa podataka, ažurirana %(timestamp)s.
it: Questa è la versione attuale del dataset, come modificata alle %(timestamp)s.
ja: これはこのデータセットの現在のリビジョンです。%(timestamp)s に編集されました。
km: នេះគឺជាកំណែរពេលបច្ចុប្បន្ននៃបណ្តុំទិន្នន័យនេះ​ ដូចដែលបានកែប្រែនៅ %(timestamp)s.
lt: Tai naujausias rinkmenos poversijis, redaguojant %(timestamp)s.
mn_mn: Энэ нь %(timestamp)s -д засварлагдсан тул сүүлийн хувилбар юм.
nl: Dit is de huidige revisie van de dataset, zoals deze gewijzigd is op %(timestamp)s.
no: Dette er den nåværende revisjonen av dette datasettet, slik det ble redigert %(timestamp)s.
pt_br: Esta é a revisão atual deste conjunto de dados, conforme editado em %(timestamp)s.
ru: Это текущая версия пакета данных, редактируемая как %(timestamp)s.
sv: Detta är den senaste och aktuella versionen av detta dataset, som redigerats vid %(timestamp)s.
th: นี่คือรุ่นปัจจุบันของชุดข้อมูลนี้ที่ถูกแก้ไขเมื่อ %(timestamp)s.
uk_ua: Це найсвіжіша версія набору даних, датована %(timestamp)s.

source: Related Media for {dataset}
ca: Mitjans relacionats per {dataset}
da_dk: Relateret media for {dataset}
de: Verwandte Inhalte zu {dataset}
es: Medios Relacionados para {dataset}
he: מדיה רלוונטית עבור {dataset}
hr: Povezani Mediji za {dataset}
it: Media correlato per {dataset}
ja: {dataset} に関連するメディア
km: ប្រព័ន្ធផ្សព្វផ្សាយព័ត៌មានដែលទាក់ទងសម្រាប់ {dataset}
lt: Susijusi media su {dataset}
mn_mn: {dataset}-д хамааралтай медиа
nl: Gerelateerde Media voor {dataset}
no: Relaterte medier for {dataset}
pt_br: Mídia Relacionada para {dataset}
ru: Похожие видео для {dataset}
sv: Relaterad media för {dataset}
th: สื่อที่เกี่ยวข้องกับ {dataset}
uk_ua: Пов'язані Медіа для {dataset}

source: No related items
ca: No hi ha elements relacionats
da_dk: Ingen relaterede elementer
de: Keine verwandten Elemente
el: Δεν βρέθηκαν σχετικά στοιχεία
es: No hay elementos relacionados
he: אין פריטים קשורים
hr: Nema povezanih stavki
it: Nessun elemento correlato
ja: 関連アイテムはありません
km: ពុំមានធាតុពាក់ព័ន្ធ
lt: Nėra susijusių įrašų
mn_mn: Холбоотой зүйл байхгүй
nl: Geen gerelateerde items
no: Intet relatert materiale
pt_br: Não há itens relacionados
ru: Нет соотствующих объектов
sv: Inga relaterade poster
th: ไม่มีรายการที่เกี่ยวข้อง
uk_ua: Пов'язаних елементів немає

source: Add Related Item
ca: Afegeix un element relacionat
da_dk: Tilføj relateret element
de: Füge verwandtes Element hinzu
el: Προσθήκη σχετικού στοιχείου
es: Agregar Elemento Relacionado
he: הוסף פריט קשור
hr: Dodaj povezanu stavku
it: Aggiungi elemento correlato
ja: 関連アイテムの追加
km: បន្ថែមធាតុពាក់ព័ន្ធ
lt: Pridėti susijusį įrašą
mn_mn: Холбоотой зүйл нэмэх
nl: Gerelateerd item toevoegen
no: Legg til relatert informasjon
pt_br: Adicione itens relacionados
ru: Добавить соответствующий объект
sv: Lägg till relaterad post
th: เพิ่มรายการที่เกี่ยวข้อง
uk_ua: Додати пов'язаний елемент

source: View resource
am: የመረጃ ምንጮች አሳይ
ar: عرض المورد
bs: Prikaži resurs
ca: Mostra recurs
da_dk: Se ressource
de: Ressource ansehen
el: Προβολή πόρου
es: Ver recurso
eu: Baliabidea ikusi
fa_ir: نمایش منبع
gl_es: Ver recurso
he: צפו במשאב
hr: Pogledaj resurs
it: Visualizza risorsa
ja: リソースの表示
km: មើលធនធាន
lt: Peržiūrėti išteklių
lv: Skatīt resursu
mk: Приказ на ресурс
mn_mn: Материал харах
my_mm: Resource ကို ကြည့်မည်
nl: Bekijk hulpbron
no: Vis datasettets ressurser
pt_br: Visualizar recurso
pt_pt: Ver recurso
ru: Показать ресурсы
sl: Poglej vir
sq: Shiko burimin
sr: Погледајте ресурсе
sv: Visa resurser
th: ชมทรัพยากร
uk_ua: Переглянути ресурс

source: View
am: እይታ
ar: صيغة معاينة
bs: Pregled
ca: Veure
da_dk: Vis
de: Ansicht
el: Προβολή
es: Ver
eu: Ikusi
fa_ir: نمایش
gl_es: Ver
he: תצוגה
hr: Pregled
hu: Nézet
it: Visualizza
ja: 表示
km: មើល
lt: Peržiūra
lv: Skats
mk: Види
mn_mn: Үзэх
my_mm: ကြည့်မည်
nl: Bekijk
no: Se
pt_br: Ver
pt_pt: Visualização
ru: Посмотреть
sl: Preglej
sq: Shikoni
sr: Преглед
sr_latn: Pregled
sv: Visa
th: มุมมอง
uk_ua: Переглянути

source: API Endpoint
am: የኤፒአይ መጨረሻ
ar: نقطة ربط API
bs: API krajnja tačka
ca: Punt final de la API
de: API-Schnittstelle
el: Σημείο τερματισμού API
es: Punto de acceso API
eu: API sarbide-puntua
gl_es: Punto de acceso á API
he: נקודת קצה ל-API
hr: API završna točka
ja: APIエンドポイント
lt: API stotis
mk: API Завршна точка
mn_mn: API - н төгсгөлийн цэг
pt_br: Ponto de Acesso à API
pt_pt: Ponto de acesso à API
sl: API končna točka
sq: Pika fundore e API-së
sr: АПИ ендпоинт
sv: Ändpunkt för API
th: API ปลายทาง

source: Download
am: አውርድ
ar: تنزيل
bs: Preuzimanje
ca: Descarregar
de: Herunterladen
es: Descargar
eu: Deskargatu
fa_ir: دانلود
gl_es: Descargar
he: הורדה
hr: Preuzimаnje
ja: ダウンロード
km: ទាញយក
lt: Atsisiųsti
lv: Lejupielādēt
mk: Преземете
mn_mn: Татах
my_mm: Download လုပ်မည်
no: Nedlasting
pt_br: Baixar
pt_pt: Transferir
ru: Загрузить
sl: Prenos
sq: Shkarko
sr: Преузимање
sr_latn: Preuzimаnje
sv: Hämta
th: ดาวน์โหลด
uk_ua: Завантажити

source: There is no description for this resource
ca: Aquest recurs no té una descripció
da_dk: Der er ingen beskrivelse for denne ressource
de: Es gibt keine Beschreibung für diese Ressource
el: Δεν υπάρχει περιγραφή για τον πόρο
es: No existe una descripción para este recurso
hr: Ne postoji opis za ovaj resurs
it: Non ci sono descrizioni per questa risorsa
ja: このリソースには説明がありません
km: ពុំមានការពិពណ៌នាសំរាប់ធនធាននេះ
lt: Šiam ištekliui aprašymo nėra
mn_mn: Тус материалд тайлбар байхгүй.
nl: Er is geen beschrijving voor deze hulpbron
no: Det er ingen beskrivelse av denne ressursen
pt_br: Não há descrições para esse recurso
ru: Отсутствует описание для данного ресурса
sv: Det saknas en beskrivning för denna resurs
th: ไม่มีรายละเอียดสำหรับทรัพยากรนี้
uk_ua: Цей ресурс не містить опису

source: From the dataset abstract
ca: Del resum del conjunt de dades
da_dk: Fra datasæt-forklaringen
de: Aus der Zusammenfassung des Datensatzes
es: Del resumen del conjunto de datos
fa_ir: از چکیده مجموعه داده
he: מתוך תקציר צביר הנתונים
hr: Iz rezimea Skupa podataka
it: Dal riassunto del dataset
ja: データセットの概要より
km: ពីបំណ្តុំទិន្នន័យអរូបី
lt: Iš rinkmenos santraukos
mk: Од апстрактот на податочниот сет
mn_mn: Өгөгдлийн бүрдэлийн товчлолоос
nl: Uit de dataset abstract
no: Fra sammendrag av datasettet
pt_br: Do resumo do conjunto de dados
ru: Из абстрактного пакета данных
sv: Från sammanfattningen av detta dataset
th: จากตัวคัดย่อชุดข้อมูล
uk_ua: З опису набори даних

source: Source: <a href="%(url)s">%(dataset)s</a>
am: ምንጭ: <a href="%(url)s">%(dataset)s</a>
ar: المصدر: <a href="%(url)s">%(dataset)s</a>
bs: Izvor: <a href="%(url)s">%(dataset)s</a>
ca: Font: <a href="%(url)s">%(dataset)s</a>
da_dk: Kilde: <a href="%(url)s">%(dataset)s</a>
de: Quelle: <a href="%(url)s">%(dataset)s</a>
el: Πηγή : <a href="%(url)s">%(dataset)s</a>
es: Fuente: <a href="%(url)s">%(dataset)s</a>
eu: Iturria: <a href="%(url)s">%(dataset)s</a>
fa_ir: منبع: <a href="%(url)s">%(dataset)s</a>
gl_es: Fonte: <a href="%(url)s">%(dataset)s</a>
he: מקור: <a href="%(url)s">%(dataset)s</a>
hr: Izvor: <a href="%(url)s">%(dataset)s</a>
it: Sorgente: <a href="%(url)s">%(dataset)s</a>
km: ប្រភព៖ <a href="%(url)s">%(dataset)s</a>
lt: Šaltinis: <a href="%(url)s">%(dataset)s</a>
lv: Avots: <a href="%(url)s">%(dataset)s</a>
mk: Извор:<a href="%(url)s">%(dataset)s</a>
mn_mn: Эх сурвалж нь: <a href="%(url)s">%(dataset)s</a>
nl: Bron: <a href="%(url)s">%(dataset)s</a>
no: Kilde: <a href="%(url)s">%(dataset)s</a>
pt_br: Fonte: <a href="%(url)s">%(dataset)s</a>
pt_pt: Fonte: <a href="%(url)s">%(dataset)s</a>
ru: Ресурс: <a href="%(url)s">%(dataset)s</a>
sl: Izvor: <a href="%(url)s">%(dataset)s</a>
sq: Burimi: <a href="%(url)s">%(dataset)s</a>
sr: Извор: <a href="%(url)s">%(dataset)s</a>
sv: Källa: <a href="%(url)s">%(dataset)s</a>
th: แหล่ง: <a href="%(url)s">%(dataset)s</a>
uk_ua: Джерело: <a href="%(url)s">%(dataset)s</a>

source: Additional Information
am: ተጭማሪ መረጃ
ar: معلومات إضافية
bs: Dodatne informacije
ca: Informació addicional
da_dk: Yderligere information
de: Zusätzliche Informationen
el: Πρόσθετες Πληροφορίες
es: Información adicional
eu: Informazio gehigarria
fa_ir: اطلاعات تکمیلی
gl_es: Información adicional
he: מידע נוסף
hr: Dodаtne informаcije
hu: További információ
it: Informazioni supplementari
ja: 追加情報
km: ព័ត៌មានបន្ថែម
lt: Papildoma informacija
lv: Papildus informācija
mk: Дополнителни информации
mn_mn: Нэмэлт мэдээлэл
my_mm: နောက်ဆက်တွဲ သတင်းအချက်အလက်များ
nl: Additionele informatie
no: Tilleggsinformasjon
pt_br: Informações Adicionais
pt_pt: Informação adicional
ru: Дополнительная информация
sl: Dodatne informacije
sq: Informata shtesë
sr: Додатне информације
sr_latn: Dodаtne informаcije
sv: Mer information
th: ข้อมูลเพิ่มเติม
uk_ua: Додаткова інформація

source: Field
am: መስክ
ar: حقل
bs: Polje
ca: Camp
da_dk: Felt
de: Feld
el: Πεδίο
es: Campo
eu: Eremua
fa_ir: قسمت
gl_es: Campo
he: שדה
hr: Polje
hu: Mező
it: Campo
ja: フィールド
lt: Laukas
lv: Lauks
mk: Поле
mn_mn: Талбар
nl: Veld
no: Felt
pt_br: Campo
pt_pt: Campo
ru: Поле
sl: Polje
sq: Fusha
sr: Поље
sr_latn: Polje
sv: Fält
th: ฟิลด์
uk_ua: Поле

source: Value
am: ዋጋ
ar: القيمة
bs: Vrijednost
ca: Valor
da_dk: Værdi
de: Wert
el: Τιμή
es: Valor
eu: Balorea
fa_ir: مقدار
gl_es: Valor
he: ערך
hr: Vrijednost
hu: Érték
it: Valore
ja: 値
km: តម្លៃ
lt: Reikšmė
lv: Vērtība
mk: Вредност
mn_mn: Утга
my_mm: တန်ဖိုး
nl: Waarde
no: Verdi
pt_br: Valor
pt_pt: Valor
ru: Величина
sl: Vrednost
sq: Vlera
sr: Вредност
sr_latn: Vrednost
sv: Värde
th: ค่า
uk_ua: Значення

source: Last updated
am: የተሻሻለበት የመጨረሻ ጊዜ
ar: آخر تحديث
bs: Zadnje ažuriranje
ca: Última actualització
da_dk: Sidst opdateret
de: Zuletzt aktualisiert
el: Τελευταία ενημέρωση
es: Última actualización
eu: Azken eguneratzea
fa_ir: تاریخ آخرین به‌روز رسانی
gl_es: Última actualización
he: עדכון אחרון
hr: Zadnje аžurirаnje
it: Ultimo aggiornamento
ja: 最終更新
km: បានធ្វើបច្ចុប្បន្នភាពចុងក្រោយ
lt: Paskutinį kartą atnaujinta
lv: Pēdējo reizi mainīts
mk: Последно ажуриран
mn_mn: Сүүлд шинэчлэгдсэн
my_mm: နောက်ဆုံး ပြင်ဆင်ခဲ့သော အချိန်
nl: Laatst gewijzigd
no: Sist endret
pt_br: Ultima atualização
pt_pt: Última Atualização
ru: Последнее обновление
sl: Nazadnje posodobljeno
sq: Ndryshimi i fundit
sr: Последње ажурирање
sr_latn: Poslednje аžurirаnje
sv: Senast uppdaterad
th: ปรับปรุงครั้งล่าสุด
uk_ua: Останнє оновлення

source: unknown
am: ያልታወቀ
ar: غير معروف
bs: nepoznato
ca: desconegut
da_dk: ukendt
de: unbekannt
el: Άγνωστος
es: desconocido
eu: ezezaguna
fa_ir: نامعلوم
gl_es: descoñecido
he: לא ידוע
hr: nepoznato
it: sconosciuto
km: មិនស្គាល់
lt: nežinomas
lv: nezināms
mk: непознато
mn_mn: Тодорхой бус
my_mm: အမည်မသိ/ မသိရှိပါ။
nl: Onbekend
no: ukjent
pt_br: Desconhecido
pt_pt: desconhecido
ru: неизвестно
sl: neznano
sq: I panjohur
sr: непознат
sv: okänd
th: ไม่ทราบ
uk_ua: невідомо

source: Created
am: ተፈጥሯል
ar: أنشئت
bs: Kreirano
ca: Creat
da_dk: Oprettet
de: Erstellt
el: Δημιουργήθηκε
es: Creado
eu: Sortuta
fa_ir: ایجاد شده
gl_es: Creado
he: נוצר ב
hr: Kreirаno
it: Creato
ja: 作成日
km: បានបង្កើត
lt: Sukurtas
lv: Izveidots
mk: Креирано
mn_mn: Үүссэн
my_mm: ဖန်တီးခဲ့သော အချိန်
nl: Gecreëerd
no: Opprettet
pt_br: Criado
pt_pt: Data de criação
ru: Создано
sl: Ustvarjeno
sq: U krijua
sr: Креирано
sr_latn: Kreirаno
sv: Skapad
th: สร้างแล้ว
uk_ua: Створено

source: Format
am: ቅርጸት
ar: تنسيق
el: Διαμόρφωση
es: Formato
eu: Formatua
fa_ir: فرمت
gl_es: Formato
he: מבנה (Format)
hr: Formаt
hu: Formátum
it: Formato
ja: データ形式
km: ទ្រង់ទ្រាយ
lt: Formatas
lv: Formāts
mk: Формат
mn_mn: Хэлбэр
my_mm: ပုံစံ
nl: Formaat
pt_br: Formato
pt_pt: Formato
ru: Формат
sq: Formati
sr: Формат
sr_latn: Formаt
th: รูปแบบ
uk_ua: Формат

source: Author
am: ጸሃፊ(ደራሲ)
ar: المؤلف
bs: Autor
ca: Autor
da_dk: Forfatter
de: Autor
el: Δημιουργός
es: Autor
eu: Egileak
fa_ir: نگارنده
gl_es: Autor/a
he: מחבר
hr: Autor
hu: Szerző
it: Autore
ja: 作成者
km: អ្នកនិពន្ធ
lt: Autorius
lv: Autors
mk: Автор
mn_mn: Зохиогч
my_mm: ရေးသားသူ
nl: Auteur
no: Forfatter
pt_br: Autor
pt_pt: Autor
ru: Автор
sl: Avtor
sq: Autor
sr: Аутор
sr_latn: Autor
sv: Skapare
th: ผู้แต่ง
uk_ua: Автор

source: Search for a Dataset
ca: Cerca un conjunt de dades
el: Αναζήτηση Συνόλου Δεδομένων
es: Buscar un Conjunto de datos
ja: データセットの検索
lt: Ieškoti rinkmenos
nl: Zoek naar een Dataset
pt_br: Pesquisar por um Conjunto de Dados
ru: Поиск массива данных
uk_ua: Шукати набір даних

source: Search...
ca: Cerca...
da_dk: Søg...
de: Suchen...
el: Αναζήτηση...
es: Buscar ...
hr: Pretrаgа...
it: Cerca...
ja: 検索...
km: ស្វែងរក.....
lt: Ieškoti...
mn_mn: Хайх...
nl: Zoeken....
no: Søk ...
pt_br: Pesquisa ...
ru: Поиск...
sr_latn: Pretrаgа ...
sv: Sök...
th: ค้นหา...
uk_ua: Пошук...

source: Submit
ar: إرسال
bs: Pošalji
ca: Enviar
da_dk: Indsend
de: Abschicken
el: Υποβολή
es: Enviar
fa_ir: تسلیم
gl_es: Enviar
he: שלח
hr: Predaj
it: Invia
ja: 投稿
km: ដាក់ស្នើ
lt: Pateikti
mn_mn: Батлах
my_mm: တင်သွင်းမည်
nl: Voorleggen
no: Send inn
pt_br: Enviar
ru: Отправить
sr: Прихватите
sv: Skicka
th: ส่ง
uk_ua: Підтвердити
