Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Are you sure you want to delete group - {name}?
am: ቡድን {name}ን ለማጥፋት መፈለግዎን እርግጠኛ ነዎት?
ar: هل أنت متأكد أنك تريد حذف التصنيف - {name}؟
bs: Jeste li sigurni da želite izbrisati grupu - {name}?
ca: Segur que voleu esborrar el grup - {name}?
da_dk: Er du sikker på, at du vil slette gruppen - {name}?
de: Bist du sicher, dass du die Gruppe {name} löschen willst?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε την ομάδα - {name} ;
es: ¿Está seguro de que desea eliminar el grupo - {name}?
eu: Ziur - {name} taldea ezabatu nahi duzula?
fa_ir: آیا مطمئن‌اید می‌خواهید گروه {name} را حذف کنید؟
gl_es: Confirma que quere eliminar o grupo {name}?
he: האם אתם בטוחים שאתם רוצים למחוק את הקבוצה הזאת - {name}?
hr: Jeste li sigurni da želite izbrisati grupu - {name}?
it: Sei sicuro di voler eliminare il gruppo - {name}?
ja: グループ - {name} を削除してもよろしいですか？
km: តើអ្នកពិតជាចង់លុបក្រុមមួយនេះចោលឬ - {name}?
lt: Ar tikrai norite ištrinti grupę - {name}?
lv: Vai tiešām vēlaties dzēst kategoriju - {name}?
mk: Дали сте сигурни дека сакате да ја избришете групата - {name}?
mn_mn: Та {name} бүлгийг устгахдаа итгэлтэй байна уу?
my_mm: {name} အုပ်စုကို ဖျက်ချင်သည်မှာ သေချာပါသလား။
nl: Weet u zeker dat uw deze groep wilt deleten - {name}?
no: Er du sikker på at du vil slette gruppen - {name}?
pt_br: Você tem certeza de que deseja apagar este grupo - {name}?
pt_pt: Tem a certeza que deseja apagar o grupo - {name}?
ru: Вы уверены, что хотите удалить группу - {name}?
sl: Ali ste prepričani, da želite izbrisat skupino - {name}?
sq: A jeni të sigurtë që doni të fshini grupin - {name}?
sr: Да ли сте сигурни да желите да избришете групу - {name}?
sv: Vill du verkligen radera gruppen - {name}?
th: คุณแน่ใจว่าต้องการลบกลุ่ม - {name} ?
uk_ua: Ви впевнені, що хочете видалити групу - {name}?

source: Are you sure you want to delete member - {name}?
am: አባል {name}ን ለማጥፋት መፈለግዎን እርግጠኛ ነዎት?
ar: هل أنت متأكد أنك تريد حذف العضو - {name}؟
bs: Jeste li sigurni da želite izbrisati člana - {name}?
ca: Segur que voleu esborrar el membre - {name}?
da_dk: Er du sikker på, at du vil slette medlemmet - {name}?
de: Bist du sicher, dass du das Mitglied {name} löschen willst?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε το μέλος - {name} ;
es: ¿Está seguro de que desea eliminar al miembro - {name}?
eu: Ziur - {name} kidea ezabatu nahi duzula?
fa_ir: آیا مطمئن‌اید می‌خواهید عضو {name} را حذف کنید؟
gl_es: Confirma que quere eliminar o membro {name}?
he: האם אתם בטוחים שאתם רוצים למחוק את חבר הקבוצה - {name}?
hr: Jeste li sigurni da želite izbrisati član - {name}?
it: Sei sicuro di voler eliminare il membro - {name}?
ja: メンバー - {name} を削除してもよろしいですか？
km: តើអ្នកពិតជាចង់លុបសមាជិកមួយនេះចោលមែនឬ - {name}?
lt: Ar tikrai norite ištrinti narį - {name}?
lv: Vai tiešām vēlaties dzēst biedru - {name}?
mk: Дали сте сигурни дека сакате да го избришете членот - {name}?
mn_mn: Та {name} гишүүнийг устгахдаа илтгэлтэй байна уу?
my_mm: {name} အဖွဲ့ဝင်ကို ဖျက်ချင်သည်မှာ သေချာပါသလား။
nl: Weet u zeker dat u dit lid wilt deleten - {name}?
no: Er du sikker på at du vil slette medlem - {name}?
pt_br: Você tem certeza de que deseja apagar o membro - {name}?
pt_pt: Tem a certeza que deseja apagar o membro - {name}?
ru: Вы уверены, что хотите удалить участника - {name}?
sl: Ali ste prepričani, da želite izbrisati člana - {name}?
sq: A jeni të sigurtë që doni të fshini anëtarin - {name}?
sr: Да ли сте сигурни да желите да избришете члана - {name}?
sv: Vill du verkligen radera medlemman - {name}?
th: คุณแน่ใจว่าต้องการลบสมาชิก - {name}?
uk_ua: Ви впевнені, що хочете видалити учасника - {name}?

source: Edit a Group
ca: Modifiqueu un grup
el: Επεξεργασία Ομάδας:
es: Editar un Grupo
ja: グループを編集
lt: Redaguoti grupę
nl: Bewerk een groep
pt_br: Editar Grupo
ru: Редактировать Группу
uk_ua: Редагувати групу

source: Edit Group
am: ቡድን አድስ
ar: تعديل التصنيف
bs: Izmijeni grupu
ca: Modifiqueu el grup
da_dk: Redigér gruppe
de: Bearbeite Gruppe
el: Επεξεργασία Ομάδας:
es: Editar Grupo
eu: Taldea editatu
fa_ir: ویرایش گروه
gl_es: Editar grupo
he: ערוך קבוצה
hr: Izmijeni grupu
it: Modifica gruppo
ja: グループを編集
km: កែប្រែក្រុម
lt: Redaguoti grupę
lv: Rediģēt kategoriju
mk: Промени ја групата
mn_mn: Бүлгийг засварлах
my_mm: အုပ်စုကို edit လုပ်မည်
nl: Bewerk Groep
no: Rediger gruppen
pt_br: Editar Grupo
pt_pt: Editar Grupo
ru: Редактировать Группу
sl: Uredi skupino
sq: Redakto Grupin
sr: Уређујте Групу
sv: Redigera grupp
th: แก้ไขกลุ่ม
uk_ua: Редагувати групу

source: Followers
am: ተከታዮች
ar: المتابعون
bs: Pratitelji
ca: Seguidors
da_dk: Følgere
de: Follower
el: Ακόλουθοι
es: Seguidores
eu: Jarraitzaileak
fa_ir: دنبال‌کنندگان
gl_es: Seguidores
he: עוקבים
hr: Sljedbenici
it: Sostenitori
ja: フォロワー
km: អ្នកតាមដាន
lt: Pasekėjai
lv: Sekotāji
mk: Следбеници
mn_mn: Дагагчид
my_mm: Follower များ
nl: Volgers
no: Følgere
pt_br: Seguidores
pt_pt: Seguidores
ru: Подписчики
sl: Sledilci
sq: Ndjekësit
sr: Пратиоци
sv: Följare
th: ผู้ติดตาม
uk_ua: Підписники

source: Groups of Datasets
ca: Grups de conjunts de dades
da_dk: Grupper af datasæt
de: Gruppen von Datensätzen
el: Ομάδες Συνόλων Δεδομένων
es: Grupos de conjuntos de datos
hr: Grupe skupovа podаtаkа
hu: Adatcsomagok csoportja
it: Gruppi di dataset
ja: データセットのグループ
km: ក្រុមនៃបណ្តុំទិន្នន័យ
lt: Rinkmenų grupės
mn_mn: Өгөгдлийн бүрдлүүдийн бүлгүүд
nl: Groepen van datasets
no: Grupper av datasett
pt_br: Grupos de Conjuntos de Dados
ru: Группы пакетов данных
sr_latn: Grupe skupovа podаtаkа
sv: Grupper av Dataset
th: กลุ่มของชุดข้อมูล
uk_ua: Групи наборів даних

source: Add Group
am: ቡድን ጨምር
ar: إضافة تصنيف
bs: Dodaj grupu
ca: Afegeix grup
da_dk: Tilføj gruppe
de: Gruppe hinzufügen
el: Προσθήκη ομάδας.
es: Añadir grupo
eu: Taldea gehitu
fa_ir: اضافه کردن گروه
gl_es: Engadir grupo
he: הוספת קבוצה
hr: Dodаj grupu
it: Aggiungi un gruppo
ja: グループを追加
km: បន្ថែមក្រុម
lt: Pridėti grupę
lv: Pievienot kategoriju
mk: Додади група
mn_mn: Бүлэг нэмэх
my_mm: အုပ်စုထည့်မည်
nl: Groep toevoegen
no: Legg til gruppe
pt_br: Adicionar Grupo
pt_pt: Adicionar Grupo
ru: Добавить группу
sl: Dodaj skupno
sq: Shto Grupin
sr: Додајте Групу
sr_latn: Dodаj grupu
sv: Lägg till grupp
th: เพิ่มกลุ่ม
uk_ua: Додати групу

source: There are currently no groups for this site
am: በአሁኑ ጊዜ ለዚህ ጣቢያ ምንም ቡድኖች የሉም።
ar: لا توجد تصنيفات لهذا الموقع حاليا
bs: Trenutno ne postoje grupe za ovu stranicu
ca: Ara mateix no hi ha grups en aquest lloc
da_dk: Der er i øjeblikket ingen grupper for dette site
de: Es gibt momentan keine Gruppen für diese Seite
el: Δεν έχουν οριστεί ομάδες προς το παρόν.
es: No existen actualmente grupos para este sitio
eu: Momentu honetan ez da toki honentzako talderik existitzen
fa_ir: در حال حاضر هیچ گروهی برای این سایت وجود ندارد
gl_es: Actualmente non hai grupos para este sitio
he: אין כרגע קבוצות לאתר הזה
hr: Trenutno ne postoje grupe za ovu stranicu
it: Al momento non ci sono gruppi per questo sito
ja: このサイトに所属しているグループがありません
km: បច្ចុប្បន្ននេះមិនមានក្រុមណាមួយសម្រាប់បណ្ដាញនេះទេ
lt: Grupių šiam tinklapiui kol kas nėra
lv: Pašlaik nav kategorijas šajā vietnē
mk: Моментално, не постојат групи за оваа страна
mn_mn: Энэ сайтад одоогоор ямарч бүлэг байхгүй байна
my_mm: ဤ site အတွက် လောလောဆယ် အုပ်စုများမရှိသေးပါ။
nl: Er zijn momenteel geen groepen voor deze site
no: Det er for tiden ingen grupper for dette nettstedet
pt_br: Atualmente não há grupos neste sítio
pt_pt: Atualmente, este site não tem grupos
ru: В настоящее время нет групп для этого сайта
sl: Trenutno ni skupin za to stran
sq: Momentalisht nuk ka grupe për këtë faqe
sr: Тренутно не постоје групе на овом сајту
sv: Det finns för närvarande inga grupper för denna site
th: ยังไม่มีกลุ่มสำหรับไซต์นี้
uk_ua: На даний момент немає груп для цього сайту

source: How about creating one?
am: ለምን አሁን አይፈጥሩም?
ar: هل ترغب بإنشاء واحدة؟
bs: A da kreirate?
ca: En voleu crear un?
da_dk: Hvad med at oprette en?
de: Wie wäre es, wenn du eine erstellst?
el: Τι θα λέγατε για τη δημιουργία ενός;
es: ¿Qué tal creando uno?
eu: Zer moduz bat sortuz?
fa_ir: چطور است یکی ایجاد کنید؟
gl_es: Que tal crear un?
he: מה דעתכם ליצור קבוצה?
hr: A da kreirate?
it: Come crearne uno?
ja: 作成方法
km: តើបង្កើតវាមួយយ៉ាងម៉េចដែរ?
lt: Gal sukurkite vieną?
lv: Kā būtu ar izveidošanu?
mk: Дали сакате да креирате?
mn_mn: Нэгийг үүсгэх үү?
my_mm: အသစ်တစ်ခု ဖန်တီးလိုပါသလား။
nl: Wil je er niet een maken?
no: Hva med å opprette en?
pt_br: Que tal criar um?
pt_pt: E que tal criar um?
ru: Может создать?
sl: Ali bi naredili novo?
sq: Dëshironi të krijoni një të re?
sr: Шта кажете на креирање једне?
sv: Vill du skapa en?
th: ต้องการสร้างหรือไม่?
uk_ua: Не хочете створити?

source: What are Groups?
am: ቡድኖች ምንድን ናቸው?
ar: ما هي التصنيفات؟
bs: Šta su grupe?
ca: Què són els grups?
da_dk: Hvad er grupper?
de: Was sind Gruppen?
el: Τι είναι οι Ομάδες;
es: ¿Qué son los Grupos?
eu: Zer dira taldeak?
fa_ir: گروه‌ها چه هستند؟
gl_es: Que son os grupos?
he: מה הן קבוצות?
hr: Što su grupe?
it: Cosa sono i Gruppi?
ja: グループ機能とは
km: តើអ្វីទៅជាក្រុម?
lt: Kas yra grupės?
lv: Kas ir kategorija?
mk: Што претставуваат групи?
mn_mn: Бүлгүүд гэж юу вэ?
my_mm: အုပ်စုတွေက ဘာလဲ။
nl: Wat zijn groepen?
no: Hva er grupper?
pt_br: O que são grupos?
pt_pt: O que são os Grupos?
ru: Что такое группы?
sl: Kaj so skupine?
sq: Çfarë janë Grupet?
sr: Шта су групе?
sv: Vad är grupper?
th: กลุ่มคืออะไร?
uk_ua: Що таке група?

source: <p>Groups allow you to group together datasets under a community (for example, Civil Liberty data) or topic (e.g. Transport, Health, Environment) to make it easier for users to browse datasets by theme. Datasets can be part of a group, but do not belong to the group for editing or authorisation purposes.</p>
ca: <p>Els grups us permeten d'agrupar els conjunts de dades sota una comunitat (per exemple, dades de Llibertat Civil) o temàtica (ex. Transport, Salut, Medi Ambient) per a simplificar als usuaris la navegació pels conjunts de dades per tema. Els conjunts de dades poden ser part d'un grup, però no pertanyen al grup pel que fa a autorització per a permisos d'edició.</p>
el: <p>Οι Ομάδες σας επιτρέπουν να ομαδοποιήσετε σύνολα δεδομένων βάσει μιας κοινότητας (για παράδειγμα, τα δεδομένα Πολιτικής Ελευθερίας) ή μιας θεματικής (π.χ. μεταφορές, υγεία, περιβάλλον), ώστε να είναι ευκολότερο για τους χρήστες να περιηγηθούν στα σύνολα δεδομένων ανά θέμα. Τα σύνολα δεδομένων μπορούν να είναι μέρος μιας ομάδας, αλλά δεν ανήκουν στην ομάδα όσον αφορά την ε[εξεργασία ή τα δικαιώματα.</p>
es: <p>Los Grupos le permiten agrupar conjuntos de datos dentro de una comunidad (por ejemplo, datos de Derechos Civiles) o un tema (ej: Transporte, Salud, Medio Ambiente) para facilitarle a los usuarios buscar conjuntos de datos por tema. Los conjuntos de datos pueden formar parte de un grupo, pero no pertenecen al grupo para propósitos de edición o autorización.</p>
ja: <p>グループはコミュニティのデータセット(例えば市民自由データ)や、ユーザがテーマによってデータセットを閲覧しやすくするためのトピック(例えば輸送、健康、環境)を、一緒にまとめることができます。データセットはグループの一部になりえますが、編集や認証目的のためのグループに属しません。</p>
lt: <p>Grupės leidžia Jums apjungti rinkmenas į grupes pagal bendruomenę (pavyzdžiui, pilietinės laisvės duomenys) arba tematiką (pvz., transportas, sveikata, aplinka), kad naudotojams būtų lengviau naršyti rinkmenas pagal temas. Rinkmenos gali būti grupės dalimi, bet nepriklausyti jai redagavimo ar teisių suteikimo tikslais.</p>
nl: <p>Groepen maken het mogelijk datasets te groeperen onder een community (bij voorbeeld, Burger Vrijheids data) of onderwerp (b.v. Transport, Gezondheid, Milieu) om het zo makkelijker te maken voor gebruikers om te datasets te bekijken epr thema. Datasets kunnen onderdeel zijn van een groep, maar ontvangen niet bewerkrechten of van eigenaarsrechten van die groep.</p>
pt_br: Grupos permitem agrupar conjuntos de dados em uma comunidade (por exemplo, Liberdade Civil) ou em um tópico (por exemplo, Transportes, Saúde, Meio Ambiente) para tornar mais fácil para os usuários procurarem conjuntos de dados por tema. Estes conjuntos de dados podem ser parte de um grupo, mas não pertencem ao grupo para fins de edição ou autorização.
ru: <p> Группы позволяют группировать наборы данных в сообществе (например, данные гражданских прав) или по теме (например, транспорт, здравоохранение, окружающая среда), чтобы сделать их более удобным для пользователей. Пакеты данных могут быть частью группы, но не принадлежат группе для редактирования или авторизации.</p>
uk_ua: <p>За допомогою груп Ви можете групувати набори даних за спільнотою (наприклад, дані по громадянських правах) або темою (транспорт, здоров'я, навколишнє середовище тощо). Це допоможе іншим користувачам легше знаходити дані. Набори даних можуть бути частиною групи, але не належати групі для редагування чи авторизації.</p>

source: Members
am: አባላት
ar: الأعضاء
bs: Članovi
ca: Membres
da_dk: Medlemmer
de: Mitglieder
el: Μέλη
es: Miembros
eu: Kideak
fa_ir: اعضا
gl_es: Membros
he: חברי קבוצה
hr: Člаnovi
hu: Tagok
it: Membri
ja: メンバー
km: សមាជិក
lt: Nariai
lv: Biedrs
mk: Членови
mn_mn: Гишүүд
my_mm: အဖွဲ့ဝင်များ
nl: Leden
no: Medlemmer
pt_br: Membros
pt_pt: Membros
ru: Участники
sl: Člani
sq: Anëtarët
sr: Чланови
sr_latn: Člаnovi
sv: Medlemmar
th: สมาชิก
uk_ua: Учасники

source: Edit Member:
ca: Modificar el membre:
el: Επεξεργασία Μέλους:
es: Editar Miembro:
ja: メンバーの編集
lt: Redaguoti narį:
nl: Bewerk lid:
pt_br: Editar membro:
ru: Редактировать Участника:
uk_ua: Редагувати учасника:

source: Add Member
am: አባል ጨምር
ar: إضافة عضو
bs: Dodaj člana
ca: Afegeix un membre
da_dk: Tilføj medlem
de: Mitglied hinzufügen
el: Προσθήκη Μέλους
es: Agregar Miembro
eu: Kidea gehitu
fa_ir: اضافه کردن عضو
gl_es: Engadir membro
he: הוספת חבר בקבוצה
hr: Dodaj član
it: Aggiungi Membro
ja: メンバーの追加
km: បន្ថែមសមាជិក
lt: Pridėti narį
lv: Pievienot biedru
mk: Додадете член
mn_mn: Гишүүн нэмэх
my_mm: အဖွဲ့ဝင်အသစ် ထည့်ခြင်း
nl: Voeg lid toe:
no: Legg til medlem
pt_br: Adicionar membro
pt_pt: Adicionar Membro
ru: Добавить Участника
sl: Dodaj člana
sq: Shto Anëtar
sr: Додајте Члана
sv: Lägg till medlem
th: เพิ่มสมาชิก
uk_ua: Додати учасника

source: Username
am: ልዩ ስም
ar: اسم المستخدم
bs: Korisničko ime
ca: Nom d'usuari
da_dk: Brugernavn
de: Benutzername
el: Όνομα χρήστη
es: Nombre de usuario
eu: Erabiltzailearen izena
fa_ir: شناسه کاربری
gl_es: Nome de usuario
he: שם משתמש
hr: Korisničko ime
it: Nome utente
ja: ユーザ名
km: ឈ្មោះអ្នកប្រើប្រាស់
lt: Naudotojo vardas
lv: Lietotājvārds
mk: Корисничко име
mn_mn: Хэрэглэгчийн нэр
nl: Gebruikersnaam
no: Brukernavn
pt_br: Nome de usuário
pt_pt: Nome de utilizador
ru: Имя пользователя
sl: Uporabniško ime
sq: Emri përdoruesit
sr: Корисничко име
sr_latn: Korisničko ime
sv: Användarnamn
th: ชื่อผู้ใช้
uk_ua: Ім'я користувача

source: Role
am: ሚና
ar: الدور
bs: Rola
ca: Rol
da_dk: Rolle
de: Rolle
el: Ρόλος
es: Rol
eu: Rola
fa_ir: نقش
gl_es: Rol
he: תפקיד
hr: Uloga
it: Ruolo
ja: ロール
km: តួនាទី
lt: Vaidmuo
lv: Loma
mk: Улога
mn_mn: Хэрэглэгчийн төрөл
nl: Rol
no: Rolle
pt_br: Papel
pt_pt: Função
ru: Роль
sl: Vloga
sq: Roli
sr: Улога
sv: Roll
th: หน้าที่
uk_ua: Роль

source: Add
am: ጨምር
ar: إضافة
bs: Dodaj
ca: Afegir
da_dk: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añade
eu: Gehitu
fa_ir: اضافه کردن
gl_es: Engadir
he: הוספה
hr: Dodаj
hu: Hozzáadás
it: Aggiungi
ja: 追加
km: បន្ថែម
lt: Pridėti
lv: Pievienot
mk: Додадете
mn_mn: Нэмэх
my_mm: ထည့်မည်
nl: Toevoegen
no: Legg til
pt_br: Adicionar
pt_pt: Adicionar
ru: Добавить
sl: Dodaj
sq: Shto
sr: Додај
sr_latn: Dodаj
sv: Lägg till
th: เพิ่ม
uk_ua: Додати

source: Are you sure you want to delete this member?
am: ይህን አባል ማጥፋት ይፈልጋሉ እርግጠኛ ነዎት?
ar: هل انت متأكد أنك تريد حذف هذا العضو؟
bs: Jeste li sigurni da želite izbrisati ovog člana?
ca: Segur que voleu eliminar aquest membre?
da_dk: Er du sikker på, at du vil slette dette medlem?
de: Bist du sicher, dass du dieses Mitglied löschen willst?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε το μέλος;
es: ¿Está seguro de que desea eliminar a este miembro?
eu: Ziur erabiltzaile hau ezabatu nahi duzula?
fa_ir: مطمئن‌اید می‌خواهید این عضو را حذف کنید؟
gl_es: Confirma que quere eliminar este membro?
he: האם אתם בטוחים שאתם רוצים למחוק את חבר הקבוצה הזה?
hr: Jeste li sigurni da želite izbrisati ovaj član?
it: Sei sicuro di voler cancellare questo membro?
ja: このメンバーを削除してよろしいですか？
km: តើអ្នកប្រាកដជាចង់លុបសមាជិកនេះ?
lt: Ar tikrai norite ištrinti šį narį?
lv: Vai tiešām vēlaties dzēst šo biedru?
mk: Дали сте сигурни дека сакате да го избришете овој член?
mn_mn: Та энэ гишүүнийг устгахдаа итгэлтэй байна уу?
my_mm: ဤအဖွဲ့ဝင်ကို ဖျက်လိုသည်မှာ သေချာပါသလား။
nl: Weet u zeker dat u dit lid wil verwijderen?
no: Er du sikker på at du vil slette dette medlemmet?
pt_br: Você tem certeza de que deseja apagar este usuário?
pt_pt: Tem a certeza que deseja apagar este membro?
ru: Вы уверены, что хотите удалить этого участника?
sl: Ste preprićani da želite izbrisati tega člana?
sq: A jeni i sigurtë që dëshironi të fshini këtë anëtar?
sr: Да ли сте сигурни да желите избрисати овог члана?
sv: Vill du verkligen radera denna medlem?
th: คุณแน่ใจว่าต้องการลบสมาชิกนี้?
uk_ua: Ви впевнені, що хочете видалити цього учасника?

source: Delete
am: አጥፋ
ar: حذف
bs: Izbriši
ca: Esborrar
da_dk: Slet
de: Löschen
el: Διαγραφή
es: Borrar
eu: Ezabatu
fa_ir: حذف
gl_es: Eliminar
he: מחיקה
hr: Izbriši
hu: Törlés
it: Elimina
ja: 削除
km: លុបចោល
lt: Ištrinti
lv: Dzēst
mk: Избришете
mn_mn: Устгах
my_mm: ဖျက်မည်
nl: Verwijderen
no: Slett
pt_br: Excluir
pt_pt: Apagar
ru: Удалить
sl: Izbriši
sq: Fshij
sr: Избришите
sr_latn: Izbriši
sv: Radera
th: ลบ
uk_ua: Видалити

source: Create a Group
am: ቡድን ፍጠር
ar: إنشاء تصنيف
bs: Kreiraj grupu
ca: Crea un grup
da_dk: Opret en gruppe
de: Leg eine Gruppe an
el: Δημιουργήστε μια νέα ομάδα
es: Crear un Grupo
eu: Talde bat sortu
fa_ir: ایجاد گروه
gl_es: Crear un grupo
he: צרו קבוצה
hr: Kreiraj grupu
it: Crea un Gruppo
ja: グループの作成
km: បង្កើតក្រុមមួយ
lt: Sukurti grupę
lv: Izveidot kategoriju
mk: Креирајте група
mn_mn: Бүлэг үүсгэх
my_mm: အုပ်စုအသစ် ဖန်တီးခြင်း
nl: Maak een Groep
no: Opprett en gruppe
pt_br: Criar um Grupo
pt_pt: Criar um Grupo
ru: Создать Группу
sl: Ustvari skupino
sq: Krijo një Grup
sr: Креирајте Групу
sv: Skapa en grupp
th: สร้างกลุ่ม
uk_ua: Створити групу

source: Create Group
am: ቡድን ፍጠር
ar: إنشاء التصنيف
bs: Kreiraj grupu
ca: Crea grup
da_dk: Opret gruppe
de: Gruppe anlegen
el: Δημιουργήστε μια νέα ομάδα
es: Crear Grupo
eu: Taldea sortu
fa_ir: ایجاد گروه
gl_es: Crear grupo
he: צרו קבוצה
hr: Kreiraj grupu
it: Crea Gruppo
ja: グループの作成
km: បង្កើតក្រុម
lt: Sukurti grupę
lv: Izveidot kategoriju
mk: Крирајте група
mn_mn: Бүлэг үүсгэх
my_mm: အုပ်စု ဖန်တီးမည်
nl: Maak Groep
no: Opprett gruppe
pt_br: Criar Grupo
pt_pt: Criar Grupo
ru: Создать Группу
sl: Ustvari skupino
sq: Krijo Grupin
sr: Креирајте Групу
sv: Skapa grupp
th: สร้างกลุ่ม
uk_ua: Видалити

source: Update Group
am: ቡድን አሻሽል
ar: تعديل تصنيف
bs: Ažuriraj grupu
ca: Modifica grup
da_dk: Opdatér gruppe
de: Aktualisiere Gruppe
el: Ενημέρωση ομάδας
es: Actualizar Grupo
eu: Taldea eguneratu
fa_ir: به‌روزرسانی گروه
gl_es: Actualizar grupo
he: עדכון קבוצה
hr: Ažuriraj grupu
it: Aggiorna Gruppo
ja: グループの更新
km: ធ្វើអោយទាន់សម័យក្នុងក្រុម
lt: Atnaujinti grupę
lv: Atjaunot kategoriju
mk: Ажурирајте група
mn_mn: Бүлэг засварлах
my_mm: အုပ်စုကို update ပြုလုပ်မည်
nl: Bewerk Groep
no: Oppdater gruppen
pt_br: Atualizar Grupo
pt_pt: Atualizar Grupo
ru: Обновить Группу
sl: Posodobi skupino
sq: Përditëso Grupin
sr: Ажурирајте Групу
sv: Uppdatera grupp
th: ปรับปรุงกลุ่ม
uk_ua: Оновити групу

source: Add Dataset
am: የመረጃ ስብስብ ጨምር
ar: إضافة مجموعة البيانات
bs: Dodaj skup podataka
ca: Afegir conjunt de dades
da_dk: Tilføj datasæt
de: Datensatz hinzufügen
el: Προσθήκη συνόλου δεδομένων.
es: Añade un conjunto de datos
eu: Datu multzoa gehitu
fa_ir: اضافه کردن مجموعه داده
gl_es: Engadir conxunto de datos
he: הוסיפו צביר נתונים
hr: Dodаj Skup Podаtаkа
it: Aggiungi un dataset
ja: データセットを追加
km: បន្ថែមបណ្តុំទិន្នន័យ
lt: Pridėti rinkmeną
lv: Pievienot datu kopu
mk: Додадете податочен сет
mn_mn: Өгөгдлийн бүрдэл нэмэх
my_mm: Dataset ထည့်သွင်းမည်
nl: Dataset toevoegen
no: Legg til datasett
pt_br: Adicionar Conjunto de Dados
pt_pt: Adicionar Conjunto de Dados
ru: Добавить пакет
sl: Dodaj nabor podatkov
sq: Shto Setin e të dhënave
sr: Додај Скуп Података
sr_latn: Dodаj Skup Podаtаkа
sv: Lägg till dataset
th: เพิ่มชุดข้อมูล
uk_ua: Додати набір даних

source: read more
am: ተጨማሪ ያንብቡ
ar: قراءة المزيد
bs: Pročitaj više
ca: llegiu més
da_dk: Læs mere
de: mehr erfahren
el: διαβάστε περισσότερα
es: leer más
eu: gehiago irakurri
fa_ir: بیشتر بخوانید
gl_es: ler máis
he: קראו עוד
hr: pročitaj više
it: leggi di più
ja: もっと読む
km: អានបន្ថែមទៀត
lt: sakityti plačiau
lv: lasīt vairāk
mk: прочитај повеќе
mn_mn: цааш унших
my_mm: ဆက်ဖတ်မည်
nl: lees meer
no: les mer
pt_br: Leia mais
pt_pt: ler mais
ru: читать дальше
sl: preberi več
sq: lexo më shum
sr: прочитајте више
sv: läs mer
th: อ่านต่อ
uk_ua: детальніше

source: Datasets in group: {group}
am: በቡድን {group} ውስጥ ያሉ የመረጃ ስብስቦች
ar: مجموعات البيانات التابعة للتصنيف: {group}
bs: Skupovi podataka u grupi: {group}
ca: Conjunts de dades del grup: {group}
da_dk: Datasæt i gruppe: {group}
de: Datensätze in der Gruppe: {group}
el: Σύνολα δεδομένων στην ομάδα : {group}
es: Conjuntos de datos en el grupo: {group}
eu: Datu multzoak taldean: {group}
fa_ir: مجموعه‌های داده در گروه: {group}
gl_es: Conxuntos de datos no grupo: {group}
he: צבירי נתונים בקבוצה: {group}
hr: Skupovi podataka u grupi: {group}
it: Dataset nel gruppo: {group}
ja: グループ: {group} のデータセット
km: បណ្តុំទិន្នន័យក្នុងក្រុម៖​ {group}
lt: Rinkmenos grupėje: {group}
lv: Datu kopas kategorija: {group}
mk: Податочни сетови во група : {group}
mn_mn: {group} бүлгийн өгөгдлийн бүрдлүүд
my_mm: အုပ်စုတွင်းရှိ dataset များ - {group}
nl: Datasets in groep: {group}
no: Datasett i gruppen: {group}
pt_br: Conjuntos de dados no grupo: {group}
pt_pt: Conjuntos de dados no grupo: {group}
ru: Пакеты данных в группе: {group}
sl: Nabori podatkov v skupini: {group}
sq: Seti i të dhënave në grupin: {group}
sr: Скупови података у групи: {group}
sv: Dataset som ingår i gruppen: {group}
th: ชุดข้อมูลในกลุ่ม:{group}
uk_ua: Набори даних у групі: {group}

source: Recent Revision History
ca: Història recent de revisions
da_dk: Seneste revisionshistorik
de: Neueste Versionsgeschichte
el: Ιστορικό Πρόσφατων Εκδόσεων
es: Historial de Revisiones reciente
fa_ir: بازبینی آخرین تغییرات
he: היסטוריית שינויים שבוצעו לאחרונה
hr: Povijest zadnje verzije
it: Cronologia delle Revisioni Recenti
ja: 最新のリビジョン履歴
km: ប្រវត្តិនៃការកែប្រែដែលថ្មី
lt: Paskutinė poversijo istorija
mk: Скорешна историја на ревизија
mn_mn: Засварын сүүлийн түүх
nl: Recent bewerkt geschiedenis
no: Nylig revisjonshistorie
pt_br: Histórico de Revisões
ru: История последних изменений
sv: Färsk versionshistorik
th: การปรับรุ่นล่าสุด
uk_ua: Остання історія змін

source: Title
am: ርዕስ
ar: العنوان
bs: Naslov
ca: Títol
da_dk: Titel
de: Titel
el: Τίτλος
es: Título
eu: Izenburua
fa_ir: عنوان
gl_es: Título
he: כותרת
hr: Naslov
hu: Cím
it: Titolo
ja: タイトル
km: ចំណងជើង
lt: Pavadinimas
lv: Virsraksts
mk: Наслов
mn_mn: Гарчиг
my_mm: ခေါင်းစဥ်
nl: Titel
no: Tittel
pt_br: Título
pt_pt: Título
ru: Заголовок
sl: Naslov
sq: Titulli
sr: Име
sr_latn: Ime
sv: Titel
th: หัวข้อ
uk_ua: Заголовок

source: My Group
am: ቡድኔ
ar: تصنيفي
bs: Moja grupa
ca: El meu grup
da_dk: Min gruppe
de: Meine Gruppe
el: Η Ομάδα μου
es: Mi Grupo
eu: Nire taldea
fa_ir: گروه من
gl_es: O meu grupo
he: הקבוצה שלי
hr: Moja grupa
it: Mio Gruppo
ja: マイグループ
km: ក្រុមរបស់ខ្ញុំ
lt: Mano grupė
lv: Mana kategorija
mk: Моја група
mn_mn: Миний бүлэг
my_mm: ကျွန်ုပ်၏ အုပ်စု
nl: Mijn Groep
no: Min gruppe
pt_br: Meu Grupo
pt_pt: O Meu Grupo
ru: Моя Группа
sl: Moja skupina
sq: Grupi Im
sr: Моја Група
sv: Min grupp
th: กลุ่มของฉัน
uk_ua: Моя група
