Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: <p>CKAN is the world’s leading open-source data portal platform.</p> <p>CKAN is a complete out-of-the-box software solution that makes data accessible and usable – by providing tools to streamline publishing, sharing, finding and using data (including storage of data and provision of robust data APIs). CKAN is aimed at data publishers (national and regional governments, companies and organizations) wanting to make their data open and available.</p> <p>CKAN is used by governments and user groups worldwide and powers a variety of official and community data portals including portals for local, national and international government, such as the UK’s <a href="http://data.gov.uk">data.gov.uk</a> and the European Union’s <a href="http://publicdata.eu/">publicdata.eu</a>, the Brazilian <a href="http://dados.gov.br/">dados.gov.br</a>, Dutch and Netherland government portals, as well as city and municipal sites in the US, UK, Argentina, Finland and elsewhere.</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> CKAN Tour: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Features overview: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
bs: <p>CKAN je vodeća svjetska open-source platforma portala podataka. </p><p>CKAN je kompletno out-of-the-box softversko rješenje koje čini podatke dostupnima i upotrebljivima – dajući na raspolaganje alate za efikasno objavljivanje, dijeljenje, pretragu i korištenje podataka (uključujući pohranu podataka i pristup robusnim API-ima za podatke). CKAN je namijenjen tijelima koja objavljuju podatke (državna i lokalna uprava, preduzeća i organizacije) koji žele svoje podatke učiniti otvorenim i dostupnima. </p><p>CKAN koriste vlade i grupe korisnika širom svijeta. Ova platforma pokreće raznovrsne službene i društvene podatkovne portale za lokalnu, državnu i internacionalnu upravu, kao što su Vlada Velike Britanije <a href="http://data.gov.uk">data.gov.uk, </a>Evropska Unija <a href="http://publicdata.eu/">publicdata.eu,</a>Brazilska vlada<a href="http://dados.gov.br/"> dados.gov.br,</a>portali Vlade Holandije, kao i gradske i međugradske web stranice u SAD-u, Ujedinjenom Kraljevstvu, Argentini, Finskoj, itd. </p><p>CKAN: <a href="http://ckan.org/">http://ckan.org/ </a><br />CKAN Vodič: http://ckan.org/tour/ <a href="http://ckan.org/tour/"><br />Pregled karakteristika:<a href="http://ckan.org/features/"> http://ckan.org/features/</a></p>
eu: <p>CKAN kode irekiko datu plataforma da, mundu mailan aintzindari.</p><p>CKAN erabiltzeko prest dagoen software irtenbide bat da, zein argitaretzeko, banantzeko, aukitzeko eta erabiltzeko tresnak eskainiz datuak esduragarriak eta erebligarriak eginten ditu (datu bilteguiak eta API eskaintza sendioak barne). CKAN bere datuak irekiak eta erabligarriak egin nahi dituzten hornitzailetzat (adminiztrazion nazionalak eta regionalak, kopaniak eta erakundeak ) orientatuta dago..</p><p>CKAN gobernuak eta munduko erabilgarri taldeak erabiltzen dute eta hainbat datu oficial eta komunitariok kudeatzen ditu, tokiko, estatuko eta nazioarteko gobernueen portalak sartuz, adibidez <a href="http://data.gov.uk">data.gov.uk</a> Erresuma batuetakoa, <a href="http://publicdata.eu/">publicdata.eu</a> Europar batasuneko; <a href="http://dados.gov.br/">dados.gov.br</a> Basileko; baita Danimarkako Erresuma batuko eta Holandako gobernuko portalak , Estatu batuetako, Erresuma batuetako, Argentinako, Finlandiako y eta beste lekuetako hiriak eta udalerriak </p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> Tour de CKAN: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Funtzioen berrikuspena: <a href="http://ckan.org/features/">http://ckan.org/features/</a>
lv: <p>CKAN ir pasaulē vadošais atvērtā koda datu publicēšanas portāls.</p> <p>CKAN ir pilnīgs out-of-the-box programmatūras risinājums, kas padara pieejamus un izmantojamus datus - nodrošinot instrumentus, lai racionalizētu publicēšanu, koplietošanu, meklēšanu un datu izmantošanu (ieskaitot datu uzglabāšanu un spēcīgu datu API).</p>
pt_pt: <p> A plataforma CKAN é líder mundial em portais de dados abertos. </p> <p> CKAN é um software revolucionário, uma solução que torna dados acessíveis e utilizáveis - fornecendo ferramentas para agilizar a publicação, partilha, encontrar e utilizar dados (incluindo o armazenamento de dados e prestação de dados APIs). CKAN é dirigido a editores de dados (governos nacionais e regionais, empresas e organizações) que querem fazer dos seus dados, dados abertos e disponíveis. </p> <p> CKAN é usado pelos governos e grupos de utilizadores em todo o mundo em portais de dados da comunidade, incluindo portais para o governo local, nacional e internacional, tais como o Reino Unido <a href="http://data.gov.uk">data.gov.uk</a> e União Europeia <a href="http://publicdata.eu/">publicdata.eu</a>, os brasileiros <a href="http://dados.gov.br/">dados.gov.br</a>, os portais governamentais holandeses e dos países baixos, bem como das cidades e locais municipais dos EUA, Reino Unido, Argentina, Finlândia, entre outros. </p> <p> CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> CKAN Tour: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Vista geral das características: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
sl: <p>CKAN je vodilna odprto-kodna platforma za podatkovne portale na svetu.</p> <p>CKAN je popolnoma 'out-of-the-box' rešitev, ki naredi podatke dostopne in uporabne – tako da ponudi orodja za preprosto objavo, izmenjavo, iskanje in uporabo podatkov (vključno s shrambo podatkov in ponudbo robustnih podatkovnih API-jev). CKAN je namenjen objavljalcem podatkov (državne in regionalne uprave, podjetja in organizacije), ki želijo narediti svoje podatke odprte in dostopne.</p> <p>CKAN uporabljajo državne vlade ter uporabniške skupine po celem svetu in tudi omogoča številne portale uradnim in skupnostnim skupinam, kot tudi portale za lokalne, državne, in mednarodne vlade, kot je npr. za Združeno kraljestvo <a href="http://data.gov.uk">data.gov.uk</a> za Evropsko unijo <a href="http://publicdata.eu/">publicdata.eu</a>, za Brazilski <a href="http://dados.gov.br/">dados.gov.br</a>, Nizozemski vladni portal, kot tudi za mesta in občine v ZDA, združenem kraljestvu, Argentini, Finski in še drugod. </p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> CKAN Ogled: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Lastnosti overview: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>

source: You can use <a href="#markdown" title="Markdown quick reference" data-target="popover" data-content="%(markdown_tooltip)s" data-html="true">Markdown formatting</a> here
bs: Ovdje možete koristiti <a href="#markdown" title="Markdown quick reference" data-target="popover" data-content="%(markdown_tooltip)s" data-html="true"> Markdown formatiranje </a>
eu: <a href="#markdown" title="Referencia rapida de Markdown" data-target="popover" data-content="%(markdown_tooltip)s" data-html="true">formato Markdown</a> emen erabili daitzeke
lv: Šeit jūs varat izmantot <a href="#markdown" title="Markdown quick reference" data-target="popover" data-content="%(markdown_tooltip)s" data-html="true">samazināto formatējumu</a>
mk: Можете да користите <a href="#markdown" title="Означи брза референца" data-target="popover" data-content="%(markdown_tooltip)s" data-html="true">Означи форматирање</a>тука
pt_pt: Aqui, pode usar o formato <a href="#markdown" title="Markdown quick reference" data-target="popover" data-content="%(markdown_tooltip)s" data-html="true"> Markdown </a>
sl: Uporabite lahko <a href="#markdown" title="Markdown quick reference" data-target="popover" data-content="%(markdown_tooltip)s" data-html="true">Markdown formatiranje</a> teksta
sr: Можете користити <a href="#markdown" title="Markdown quick reference" data-target="popover" data-content="%(markdown_tooltip)s" data-html="true">Markdown формат</a> овде

source: <p>Organizations act like publishing departments for datasets (for example, the Department of Health). This means that datasets can be published by and belong to a department instead of an individual user.</p> <p>Within organizations, admins can assign roles and authorise its members, giving individual users the right to publish datasets from that particular organisation (e.g. Office of National Statistics).</p>
bs: <p>Organizacije djeluju u svojstvu odsjeka za izdavanje skupova podataka (na primjer, Odsjek za zdravstvo). To znači da se skupovi podataka mogu objaviti i oni mogu pripadati odsjeku umjesto pojedinačnom korisniku. </p><p>Unutar organizacija, administratori mogu dodijeliti role i ovlastiti svoje članove, dajući pojedinačnim korisnicima pravo objavljivanja skupova podataka iz te određene organizacije (npr. Ured za državnu statistiku).</p>
eu: <p> Erakundeak datu multzoetarako argitaletxe sail gisa jokatzen du (adibidez, Osasun Saila). Honek esan nahi du datu multzoak argitaratu ahal direla sail bati dagokiolako banakako erabiltzaile bati beharrean.</p> <p>Erakundeen barnean, administratzaileak beren kideentzat rolak eta baimenak esleitzen dituzte, banakako erabiltzaileei erakunde horri buruzko datu multzoak argitaratzeko eskubidea emanez (adibidez: Nazioko Estatistika Bulegoa).</p>
lv: <p>Organizācija darbojās, kā datu kopu publicēšanas departaments (piem, veselības departaments). Tas nozīmē ka datu kopas var tik publicētas zem kāda departamenta nevis zem individuāla lietotāja.</p> <p>Organizācijās, administratori var piešķirt lomas un atļaut tās biedriem, piešķirt citiem lietotājiem tiesības publicēt datu kopu no konkrētās organizācijas (piemēram, Valsts statistikas birojs).</p>
pt_pt: <p>As organizações agem como departamentos de publicação para conjuntos de dados (p.ex., o Departamento de Saúde). Isto significa que os conjuntos de dados podem ser publicados e pertencem a um departamento em vez de a um utilizador individual. </p> <p> Dentro das organizações, os administradores podem atribuir funções e autorizar os seus membros, dando aos utilizadores individuais, o direito de publicar conjuntos de dados de determinada organização (p.ex., Instituto Nacional de Estatística). </p>
sl: <p>Organizations delujejo kot oddelki za izdajanje naborov podatkov (npr. oddelek za zdravstvo). To pomeni da se lahko nabori podatkov izdajo in pripadajo oddelku namesto posamezenm uporabniku.</p> <p>Skrbniki lahko določijo vloge in omogočijo članom znotraj organizacije, da lahko objavijo nabore podatkov njihove organizacije (npr. Urad za državno statistiko).</p>

source: Data Explorer views may be slow and unreliable unless the DataStore extension is enabled. For more information, please see the <a href='http://docs.ckan.org/en/latest/maintaining/data-viewer.html#viewing-structured-data-the-data-explorer' target='_blank'>Data Explorer documentation</a>.
am: የመረጃ ማከማቻ የውጫዊ ቅጥያ ከሌለ የውሂብ አሳሽ እይታዎች ፈጣን እና አስተማማኝ ላይሆኑ ይችላሉ። ለተጨማሪ መረጃ እባክዎ <a href='http://docs.ckan.org/en/latest/maintaining/data-viewer.html#viewing-structured-data-the-data-explorer' target='_blank'> የመረጃ አሳሽ</a> ሰነዶችን ይመልከቱ።
bs: Pregledi Data Explorer-a mogu biti spori i nepouzdani osim ako nije omogućeno proširenje DataStore-a. Za više informacija pogledajte <a href='http://docs.ckan.org/en/latest/maintaining/data-viewer.html#viewing-structured-data-the-data-explorer' target='_blank'>dokumentaciju Data Explorer-a</a>.
eu: Data Explorer-en bistak motelak eta fidagarritasunik gabekoa izan daitezke, DataStore luzapena aktibatuta izan ezean. Informazio gehiago nahi izanez gero Data Explorer </a>-en <a href='http://docs.ckan.org/en/latest/maintaining/data-viewer.html#viewing-structured-data-the-data-explorer' target='_blank'> dokumentazioa berrikusi.
lv: Datu pārlūka skats var būt lēns un neuzticams kamēr nav pieslēgts DataStore paplašinājums. Lai iegūtu vairāk informācijas, lūdzu, skatīt<a href='http://docs.ckan.org/en/latest/maintaining/data-viewer.html#viewing-structured-data-the-data-explorer' target='_blank'> Data Explorer dokumentāciju </a>.
pt_pt: Vistas do tipo Data Explorer podem ser lentas e falíveis, a não ser que a extensão DataStore seja ativada. Para mais informação, consulte por favor a <a href='http://docs.ckan.org/en/latest/maintaining/data-viewer.html#viewing-structured-data-the-data-explorer' target='_blank'>documentação do Data Explorer </a>.
sl: Data Explorer pogledi so lahko počasni in nezanesljivi, razen če je omogočena DataStore razširitev. Za več informacij, prosim poglejte <a href='http://docs.ckan.org/en/latest/maintaining/data-viewer.html#viewing-structured-data-the-data-explorer' target='_blank'>Data Explorer dokumentacijo</a>.

source: You're currently viewing an old version of this dataset. To see the current version, click <a href="%(url)s">here</a>.
bs: Trenutno gledate staru verziju ovog skupa podataka. Da biste vidjeli trenutnu verziju, kliknite <a href="%(url)s">ovdje</a>.
pt_pt: Está a ver uma versão antiga deste conjunto de dados. Para ver a versão atual, clique <a href="%(url)s">aqui</a>.
sr: Тренутни преглед је стара верзија овог скупа података. Да видите тренутну верзију, кликни <a href="%(url)s">овде</a>.

source: You can also access this registry using the %(api_link)s (see %(api_doc_link)s) or download a %(dump_link)s.
am: እንዲሁም ይሄን %(api_link)s በመጠቀም ይህን መዝገብ መድረስ ይችላሉ። (see %(api_doc_link)sን ተመልከት ወይም %(dump_link)sን አውርድ)
bs: Također možete pristupiti registru koristeći %(api_link)s (vidi %(api_doc_link)s) ili preuzeti %(dump_link)s
eu: Erregistro honetan sar zaitezke %(api_link)s erabiliz (ikusi %(api_doc_link)s) edo %(dump_link)s bat deskargatuz.
lv: Jūs varat piekļūt šim reģistram izmantojot šo saiti %(api_link)s (skatīt %(api_doc_link)s) vai lejupielādēt %(dump_link)s.
pt_pt: Pode aceder a este registo usando %(api_link)s (ver %(api_doc_link)s) ou transferir em %(dump_link)s.
sl: Do tega registra lahko dostopate tudi z %(api_link)s (poglejte %(api_doc_link)s) ali prenesite %(dump_link)s.
sq: Ju gjithashtu mund të keni qasje në këtë regjistër duke përdorur %(api_link)s (see %(api_doc_link)s) ose të shkarkoni %(dump_link)s.

source: Resource Preview
bs: Pregled resursa
eu: Baliabidearen aurreikuspena
fa_ir: پیش‌نمایش منبع
lv: Resursa pirmskats
mk: Приказ на ресурс
pt_pt: Pré-visualização de Recursos
sl: Predogled vira
sr: Преглед Ресура

source: Set author email of {pkg_link} to {new_author_email} (previously {old_author_email})
bs: Podesi email autora {pkg_link} da bude {new_author_email} (prethodni {old_author_email})
sr: Наместите е-пошту аутора {pkg_link} да буде {new_author_email} (previously {old_author_email})

source: Set author email of {pkg_link} to {new_author_email}
bs: Podesi email autora {pkg_link} da bude {new_author_email}
sr: Наместите е-пошту аутора {pkg_link} да буде {new_author_email}

source: Removed author email from {pkg_link}
bs: Uklonjen email autora iz {pkg_link}
sr: Уклоњена е-пошта аутора из {pkg_link}

source: Changed the license of {pkg_link} to {new_link} (previously {old_link})
bs: Ažurirana licenca za {pkg_link} u {new_link} (prethodno {old_link})
sr: Ажурирана лиценца за {pkg_link} у {new_link} (претходно {old_link})

source: Changed the license of {pkg_link} to {new_link} (previously {old_title})
bs: Ažurirana licenca za {pkg_link} u {new_link} (prethodno {old_title})
sr: Ажурирана лиценца за {pkg_link} у {new_link} (претходно {old_title})

source: Changed the license of {pkg_link} to {new_title} (previously {old_link})
bs: Ažurirana licenca za {pkg_link} u {new_title} (prethodno {old_link})
sr: Ажурирана лиценца за {pkg_link} у {new_title} (претходно {old_link})

source: Changed the license of {pkg_link} to {new_title} (previously {old_title})
bs: Ažurirana licenca za {pkg_link} u {new_title} (prethodno {old_title})
sr: Ажурирана лиценца за {pkg_link} у {new_title} (претходно {old_title})

source: Set maintainer email of {pkg_link} to {new_email} (previously {old_email})
bs: Postavi email održavatelja {pkg_link} u {new_email} (prethodni {old_email})
sr: Промењен мејл уређивача {pkg_link} у {new_email} (претходни {old_email})

source: Set maintainer email of {pkg_link} to {new_email}
bs: Postavi email održavatelja {pkg_link} u {new_email}
sr: Промењен мејл уређивача {pkg_link} у {new_email}

source: Removed maintainer email from {pkg_link}
bs: Uklonjen email održavatelja {pkg_link}
sr: Уклоњен мејл уређивача {pkg_link}

source: Moved {pkg_link} from {old_link} to {new_link}
bs: Premješten {pkg_link} iz {old_link} u {new_link}
sr: Премештен {pkg_link} из {old_link} у {new_link}

source: Set format of resource {resource_link} to {format_link} in {pkg_link}
bs: Postavi format resursa {resource_link} na {format_link} u {pkg_link}
sr: Одабери формат ресурса {resource_link} у {format_link} у {pkg_link}

source: Set format of resource {resource_link} to {new_format_link} (previously {old_format_link}) in {pkg_link}
bs: Postavi format resursa {resource_link} u {new_format_link} (prethodno {old_format_link}) u {pkg_link}
sr: Одабери формат ресурса {resource_link} у {new_format_link} (претходно {old_format_link}) у {pkg_link}

source: Changed the source URL of {pkg_link} from {old_link} to {new_link}
bs: Ažuriran izvorni URL {pkg_link} iz {old_link} u {new_link}
sr: Ажуриран URL {pkg_link} из {old_link} у {new_link}

source: Removed the source URL from {pkg_link}
bs: Uklonjen izvorni URL iz {pkg_link}
sr: Уклоњен URL из {pkg_link}

source: Changed the source URL of {pkg_link} to {new_link}
bs: Ažuriran izvorni URL {pkg_link} u {new_link}
sr: Ажуриран URL {pkg_link} у {new_link}

source: Are you sure you want to regenerate the API key?
bs: Da li ste sigurni da želite izraditi novi API ključ?
eu: Ziur API kodea birsortu nahi duzula?
fa_ir: مطمئن‌اید می‌خواهید کلید API را بازتولید کنید؟
lv: Vai jūs tiešām vēlaties pārģenerēt API atslēgu?
mk: Дали сте сигурни дека саката да регенерирате нов API клуч?
pt_pt: Tem a certeza que pretende voltar a gerar a chave API?
sl: Ste prepričani da želite obnoviti vaš API ključ?
sr: Да ли сте сигурни да желите обновити API кључ?

source: Regenerate API Key
bs: Izradi novi API ključ
eu: API kodea birsortu
fa_ir: بازتولید کلید API
lv: Pārģenerēt API astlēgu
mk: Регенерирај API клуч
pt_pt: Gerar nova Chave API
sl: Obnovi API ključ
sr: Обновите API Кључ

source: Your browser does not support the <code>audio</code> element. But don't worry, you can <a href="%(res_url)s" alt="video url">download it</a>.
bs: Vaš pretraživač ne podržava<code>audio </code> elemenat. Ali ne brinite, možete ga <a href="%(res_url)s" alt="video url">preuzeti </a>.
pt_pt: O browser não suporta o elemento de <code>áudio</code>. Mas não se preocupe, pode fazer o <a href="%(res_url)s" alt="video url">download</a>.
sr: Ваш претраживач не подржава <code>звучни</code> елемент. Али не брините, можете <a href="%(res_url)s" alt="video url">га преузети</a>.

source: The data was invalid: {}
bs: Podaci su bili nevažeći: {}
sr: Подаци су били неважећи: {}

source: Further information in the <a href="http://docs.ckan.org/en/latest/maintaining/datastore.html" target="_blank">main CKAN Data API and DataStore documentation</a>.</p>
am: ለበለጠ መረጃ <a href="http://docs.ckan.org/en/latest/maintaining/datastore.html" target="_blank">የ CKAN የመረጃ ኤፒአይ እና የመረጃ ማከማቻ መግለጫ ሰነድ</a>.</p>
bs: Dodatne informacije u <a href="http://docs.ckan.org/en/latest/maintaining/datastore.html" target="_blank">osnovnom CKAN API-ju podataka i dokumentaciji u DataStore-u </a>. </p>
eu: Informazio gehiago <a href="http://docs.ckan.org/en/latest/maintaining/datastore.html" target="_blank"> -ean API-ren Datu nagusien eta CKAN-en DataStore-aren dokumentazioa </a>.</p>
sr: Додатне информације на <a href="http://docs.ckan.org/en/latest/maintaining/datastore.html" target="_blank">главна CKAN Data API и DataStore документација</a>.</p>

source: Responsive display
bs: Responsivan zaslon
mk: Прилагодлив екран
sr: Прилагодљив приказ

source: Hide/Unhide Columns
bs: Sakrij/Otkrij kolone
eu: Zutabeak bistaratu/ezkutatu
mk: Сокријте/Прикажете Колони
pt_pt: Ocultar/Mostrar Colunas
sr: Сакриј/Откриј Колоне

source: Graph
am: ግራፍ
bs: Grafikon
eu: Grafikoa
fa_ir: نمودار
lv: Grafiks
mk: График
pt_pt: Gráfico
sl: Graf
sq: Grafi
sr: График

source: Map
am: ካርታ
bs: Karta
eu: Mapa
fa_ir: نقشه
lv: Karte
mk: Мапа
pt_pt: Mapa
sl: Zemljevid
sq: Harta
sr: Мапа

source: error loading view
am: እይታን በመጫን ላይ የተፈጠረ ስህተት
bs: greška pri učitavanju prikaza
eu: akatsa bista kargatzean.
fa_ir: خطا در بارگذاری نمایش
lv: kļūda ielādējot skatu
mk: грешка при вчитување на приказ
pt_pt: erro a carregar a vista
sr: грешка учитавајући поглед

source: Could not load view
am: እይታን መጫን አልቻለም
bs: Nije moguće učitati prikaz
eu: Bista ez da kargatu
mk: Не може да се вчита приказ
pt_pt: Não foi possível carregar a vista
sr: Није успео да учита поглед

source: Grid
am: ፍርግርግ
bs: Koordinatna mreža
eu: Taula
mk: Мрежа
pt_pt: Grelha
sr: Координатна мрежа

source: Row offset
am: የረድፍ መነሻ
bs: Odstupanje reda
eu: Lerroko desplazamendua
fa_ir: دنباله ردیف
lv: Rindas iznesums
mk: Растојание меѓу редови
pt_pt: Deslocamento da linha
sl: Odklon vrstic
sq: Rresht i mënjanuar
sr: Редни померај

source: eg: 0
am: ምሳሌ፡ 0
bs: npr.: 0
eu: adibidez: 0
fa_ir: مثلا: ۰
lv: piem,: 0
mk: пр: 0
pt_pt: p.ex.: 0
sl: npr: 0
sq: p.sh: 0
sr: на пример: 0

source: Number of rows
am: የረድፎች ቁጥር
bs: Broj redova
eu: Lerro kopurua
fa_ir: تعداد ردیف‌ها
lv: Rindu skaits
mk: Број на редови
pt_pt: Número de linhas
sl: Število vrstic
sq: Numri i rreshtave
sr: Број редова

source: eg: 100
am: ምሳሌ፡ 100
bs: npr.: 100
eu: adibidez: 100
fa_ir: مثلا: ۱۰۰
lv: piem.:100
mk: пр: 100
pt_pt: p.ex.: 100
sl: npr: 100
sq: p.sh.: 100
sr: на пример: 100

source: Graph type
am: የግራፍ አይነት
bs: Vrsta grafikona
eu: Grafiko mota
fa_ir: نوع نمودار
lv: Grafika tips
mk: Вид на график
pt_pt: Gráfico tipo
sl: Tip grafa
sq: Lloji i grafit
sr: Тип графикона

source: Group (Axis 1)
am: ቡድን (ዘንግ 1)
bs: Grupa (Os 1)
eu: (1. ardatza) taldea
fa_ir: گروه‌ (محور ۱)
lv: Grupa (ass 1)
mk: Група (Оска 1)
pt_pt: Grupo (Axis 1)
sl: Skupina (os 1)
sq: Grupi (boshti 1)
sr: Група (Оса 1)

source: Series (Axis 2)
am: ተከታታይ (ዘንግ 2)
bs: Nizovi (Os 2)
eu: Serieak (2 ardatza)
fa_ir: رشته‌ها (محور ۲)
lv: Sērija (ass 2)
mk: Серија (Оска 2)
pt_pt: Séries (Eixo 2)
sl: Serija (os 2)
sq: Seritë (boshti 2)
sr: Серије (Оса 2)

source: Field type
am: የመስክ አይነት
bs: Tip polja
eu: Eremu mota
fa_ir: نوع فیلد
lv: Lauka tips
mk: Тип на поле
pt_pt: Campo Tipo
sl: Tip polja
sq: Lloji i fushës
sr: Тип поља

source: Latitude field
am: የላቲቱድ(Latitude) መስክ
bs: Polje geografske širine
eu: Latitude eremua
fa_ir: فیلد عرض جغرافیایی
lv: Latitude lauks
mk: Поле за географска ширина
pt_pt: Campo Latitude
sl: Polje zemljepisne širine
sq: Fusha e gjerësisë
sr: Географска ширина поље

source: Longitude field
am: የሎንግቱድ(Longitude) መስክ
bs: Polje geografske dužine
eu: Luzera eremua
fa_ir: فیلد طول جغرافیایی
lv: Longitude lauks
mk: Поле за географска должина
pt_pt: Campo Longitude
sl: Polje zemljepisne dolžine
sq: Fusha e gjatësisë
sr: Географска дужина поље

source: GeoJSON field
am: የ GeoJSON መስክ
bs: GeoJSON polje
eu: GeoJSON eremua
fa_ir: فیلد GeoJSON
lv: GeoJSON lauks
mk: Поле за GeoJSON
pt_pt: Campo GeoJSON
sl: GeoJSON polje
sq: Fusha GeoJSON
sr: GeoJSON поље

source: Auto zoom to features
am: ወደ ባህሪያት በራስ-አጉላ
bs: Automatsko zumiranje značajki
eu: Ezaugarriei auto hurbildu
fa_ir: زوم خودکار روی اجزا و مشخصات
lv: Automātiskā tuvināšana
mk: Автоматски зумирате до одлики
pt_pt: Zoom automático às entidades
sl: Samodejni zoom na značilnosti
sq: Zmadhim automatik tek tiparet
sr: Аутоматско зумирање ка карактеристикама
