Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: {actor} added the extra {extra} to the dataset {dataset}
ca: {actor} ha afegitr l'extra {extra} al conjunt de dades {dataset}
da_dk: {actor} tilføjede ekstra {extra} til datasættet {dataset}
de: {actor} hat das Extra {extra} zum Datensatz {dataset} hinzugefügt
el: {actor} πρόσθεσε το πρόσθετο {extra} στο σύνολο δεδομένων {dataset}
es: {actor} agregó el extra {extra} al conjunto de datos {dataset}
fa_ir: {actor} افزونه (extra) را به مجموعه داده {dataset} اضافه کرد
he: {actor} הוסיף את העודף {extra} לדאטה סט {dataset}
hr: {actor} je dodao dodatak {extra} skupu podataka {dataset}
it: {actor} ha aggiunto le informazioni aggiuntive {extra} al dataset {dataset}
ja: {actor} がデータセット {dataset} に エクストラ {extra} を追加しました
km: {actor} បានធ្វើបន្ថែម {extra} ទៅលើបណ្តុំទិន្និន័យ {dataset}
lt: {actor} pridėjo priedą {extra} rinkmenai {dataset}
mk: {actor} го додаде додатокот {extra} на податочниот сет {dataset}
mn_mn: {actor} {dataset} өгөгдлийн бүрдэлд нэмэлт {extra} хэсгийг нэмлээ
nl: {actor} heeft de extra {extra} toegevoegd aan dataset {dataset}
no: {actor} la extra {extra} til datasettet {dataset}
pt_br: {actor} adicionou o campo {extra} ao conjunto de dados {dataset}
ru: {actor} добавил дополнительно {extra} в набор данных {dataset}
sv: {actor} lade till extraobjektet {extra} till dataset {dataset}
th: {actor} เพิ่มส่วนขยาย {extra} ไปยังชุดข้อมูล {dataset}
uk_ua: {actor} додав додатково {extra} з набору даних {dataset}

source: {actor} added the resource {resource} to the dataset {dataset}
am: {actor} ለመረጃ ስብስብ {dataset} ን የመረጃ ምንጭ {resource} ፈጠረ።
ar: {actor} أضاف المورد {resource} لمجموعة البيانات {dataset}
bs: {actor} je dodao resurs {resource} skupu podataka {dataset}
ca: {actor} ha afegit el recurs {resource} al conjunt de dades {dataset}
da_dk: {actor} føjede ressourcen {resource} til datasættet {dataset}
de: {actor} hat die Ressource {resource} dem Datensatz {dataset} hinzugefügt
el: {actor} πρόσθεσε τον πόρο {resource} στο σύνολο δεδομένων {dataset}
es: {actor} agregó el recurso {resource} al conjunto de datos {dataset}
eu: {actor} -k {resource} baliabidea gehitu dio {dataset} datu multzoari
fa_ir: {actor} منبع {resource} را به مجموعه داده اضافه کرد {dataset}
gl_es: {actor} engadiu o recurso {resource} ao conxunto de datos {dataset}
he: {actor} הוסיף את המשאב {resource} לדאטה סט {dataset}
hr: {actor} je dodao resurs {resource} skupu podataka {dataset}
it: {actor} ha aggiunto la risorsa {resource} al dataset {dataset}
ja: {actor} がデータセット {dataset} にリソース {resource} を追加しました
km: {actor} បានបន្ថែមធនធាន {resource} លើបណ្តុំទិន្និន័យ {dataset}
lt: {actor} pridėjo išteklių {resource} rinkmenai {dataset}
lv: {actor} pievienoja resursu {resource} datu kopai {dataset}
mk: {actor} aго додаде ресурсот {resource} на податочниот сет {dataset}
mn_mn: {actor} {dataset} өгөгдлийн бүрдэлд {resource} мэдээг нэмлээ
my_mm: {actor} သည် {dataset} dataset သို့ {resource} resource ကို ထည့်သွင်းခဲ့ပါသည်။
nl: {actor} heeft de bron {resource} toegevoegd aan dataset {dataset}
no: {actor} la ressursen {resource} til datasettet {dataset}
pt_br: {actor} adicionou o recurso {resource} ao conjunto de dados {dataset}
pt_pt: O {actor} adicionou o recurso {resource} ao conjunto de dados {dataset}
ru: {actor} добавил ресурс {resource} в набор данных {dataset}
sl: {actor} je dodal vir {resource} naboru podatkov {dataset}
sq: {actor} shtoi burimin {resource} në setin e të dhënave {dataset}
sr: {actor} је додао ресурс {resource} скупу података {dataset}
sv: {actor} lade till resursen {resource} till dataset {dataset}
th: {actor} เพิ่มทรัพยากร {resource} ไปยังชุดข้อมูล {dataset}
uk_ua: {actor} додав ресурс {resource} до набору даних {dataset}

source: {actor} signed up
am: {actor} ተመዝግቧል
ar: {actor} أنشأ حسابا
bs: {actor} je prijavljen
ca: {actor} s'ha registrat
da_dk: {actor} registreret
de: {actor} hat sich registriert
el: {actor} εγγράφηκε
es: {actor} se registró
eu: {actor} erregistratu egin da
fa_ir: {actor} حساب کاربری باز کرد
gl_es: {actor} rexistrouse
he: {actor} נרשם
hr: {actor} je prijavljen
it: {actor} si è registrato il
ja: {actor} がサインアップしました
km: {actor} បានចុះឈ្មោះ
lt: {actor} prisiregistravo
lv: {actor} pieteicās
mk: {actor} се пријави
mn_mn: {actor} шинээр бүртгүүллээ
my_mm: {actor} sign up လုပ်ခဲ့ပါသည်။
nl: {actor} heeft zich ingeschreven
no: {actor} registrert
pt_br: {actor} registrou-se
pt_pt: {actor} subscreveu
ru: {actor} подписал
sl: {actor} se je prijavil
sq: {actor} u regjistrua
sr: {actor} је улогован
sr_latn: {actor} je ulogovаn
sv: {actor} registrerade sig
th: {actor} เข้าสู่ระบบ
uk_ua: {actor} підписав

source: {actor} removed the tag {tag} from the dataset {dataset}
am: {actor} ከመረጃ ስብስብ {dataset} መለዮ {tag} አጠፋ።
ar: {actor} أزال الوسم {tag} من مجموعة البيانات {dataset}
bs: {actor} je uklonio oznaku {tag} iz skupa podataka {dataset}
ca: {actor} ha esborrat el tag {tag} del conjunt de dades {dataset}
da_dk: {actor} fjernede tagget {tag} fra datasættet {dataset}
de: {actor} hat das Tag {tag} vom Datensatz {dataset} entfernt
el: {actor} αφαίρεσε την ετικέτα {tag} από το σύνολο δεδομένων {dataset}
es: {actor} eliminó la etiqueta {tag} del conjunto de datos {dataset}
eu: {actor} -k {dataset} datu multzoaren {tag} etiketa ezabatu du
fa_ir: {actor} برچسب {tag} را از مجموعه داده حذف کرد {dataset}
gl_es: {actor} retirou a etiqueta {tag} do conxunto de datos {dataset}
he: {actor} מחק את התווית {tag} מהדאטה סט {dataset}
hr: {actor} je maknuo oznaku {tag} iz skupa podataka {dataset}
it: {actor} ha rimosso il tag {tag} dal dataset {dataset}
ja: {actor} がデータセット {dataset} からタグ {tag} を削除しました
km: {actor} បានលុបស្លាក {tag} ចេញពីបណ្តុំទិន្និន័យ {dataset}
lt: {actor} pašalino gairę {tag} iš rinkmenos {dataset}
lv: {actor} noņēma birku {tag} no datu kopas {dataset}
mk: {actor} го отстрани тагот {tag} од податочниот сет {dataset}
mn_mn: {actor} {dataset} өгөгдлийн бүрдлийн {tag} гэсэн шошгыг устгалаа
my_mm: {actor} သည် {dataset} dataset မှ {tag} tag ကို ဖယ်ရှားခဲ့ပါသည်။
nl: {actor} heeft de tag {tag} verwijderd van dataset {dataset}
no: {actor} fjernet stikkordet {tag} fra datasettet {dataset}
pt_br: {actor} excluiu o campo {tag} do conjunto de dados {dataset}
pt_pt: O {actor} removeu a etiqueta {tag} do conjunto de dados {dataset}
ru: {actor} удалил тег {tag} из набора данных {dataset}
sl: {actor} je odstranil oznako {tag} naboru podatkov {dataset}
sq: {actor} fshiu etiketën {tag} nga seti i të dhënave {dataset}
sr: {actor} је обрисао таг {tag} из скупа података {dataset}
sv: {actor} tog bort taggen {tag} från dataset {dataset}
th: {actor} ลบ tag {tag} จากชุดข้อมูล {dataset}
uk_ua: {actor} видалив тег {tag} з набору даних {dataset}

source: {actor} deleted the related item {related_item}
ca: {actor} ha esborrat l'element relacionat {related_item}
da_dk: {actor} slettede det relaterede element {related_item}
de: {actor} hat den verwandten Inhalt {related_item} gelöscht
el: {actor} διέγραψε το σχετικό στοιχείο {related_item}
es: {actor} eliminó el elemento relacionado {related_item}
he: {actor} מחק את הפריט הקשור {related_item}
hr: {actor} je izbrisao povezanu stavku {related_item}
it: {actor} ha cancellato l'elemento correlato {related_item}
ja: {actor} が、関連アイテム {related_item} を削除しました
km: {actor} បានលុបធាតុដែលពាក់ព័ន្ធ {related_item}
lt: {actor} ištrynė susijusį įrašą {related_item}
mn_mn: {actor} {related_item} хэсгийг устгалаа
nl: {actor} heeft verwant item {related_item} verwijderd
no: {actor} slettet relatert materiale {related_item}
pt_br: {actor} excluiu o item relacionado {related_item}
ru: {actor} удалил соответствующий предмет {related_item}
sv: {actor} raderade den relaterade posten {related_item}
th: {actor} ลบข้อมูลที่เกี่ยวข้องกับรายการ {related_item}
uk_ua: {actor} видалив пов'язаний елемент {related_item}

source: {actor} started following {dataset}
am: {actor} የመረጃ ስብስብ {dataset} ን መከተል ጀመረ።
ar: {actor} بدأ بمتابعة {dataset}
bs: {actor} je počeo pratiti {dataset}
ca: {actor} ha començat a seguir {dataset}
da_dk: {actor} følger nu {dataset}
de: {actor} folgt nun {dataset}
el: {actor} άρχισε να ακολουθεί το {dataset}
es: {actor} comenzó a seguir {dataset}
eu: {actor} {dataset} segitzen hasi da
fa_ir: {actor} مجموعه داده {dataset} را دنبال می کند
gl_es: {actor} comezou a seguir o conxunto de datos {dataset}
he: {actor} התחיל לעקוב אחר {dataset}
hr: {actor} je počeo slijediti {dataset}
it: {actor} ha cominciato a seguire {dataset}
ja: {actor} が {dataset} のフォローを開始しました
km: {actor} បានចាប់ផ្តើមតាមដានបណ្តុំទិន្នន័យ {dataset}
lt: {actor} pradėjo sekti {dataset}
lv: {actor} uzsāka sakot {dataset}
mk: {actor} почна да го следи {dataset}
mn_mn: {actor} {dataset} өгөгдлийн бүрдлийг дагалаа
my_mm: {actor} သည် {dataset} ကို စ၍ follow လုပ်ခဲ့ပါသည်။
nl: {actor} is volgt nu {dataset}
no: {actor} følger nå {dataset}
pt_br: {actor} começou a seguir {dataset}
pt_pt: O {actor} começou a seguir {dataset}
ru: {actor} начался следующий {dataset}
sl: {actor} je začel slediti {dataset}
sq: {actor} filloi të ndjek {dataset}
sr: {actor} је почео да прати {dataset}
sv: {actor} började följa {dataset}
th: {actor} ได้ติดตาม {dataset}
uk_ua: {actor} стежить за {dataset}

source: {actor} started following {user}
am: {actor} ተጠቃሚ {user} ን መከተል ጀመረ።
ar: {actor} بدأ بمتابعة {user}
bs: {actor} je počeo pratiti {user}
ca: {actor} ha començat a seguir {user}
da_dk: {actor} følger nu {user}
de: {actor} folgt nun {user}
el: {actor} άρχισε να ακολουθεί τον χρήστη {user}
es: {actor} comenzó a seguir a {user}
eu: {actor} {user} segitzen hasi da
fa_ir: {actor} کاربر {user} را دنبال می‌کند
gl_es: {actor} comezou a seguir a {user}
he: {actor} התחיל לעקוב אחר {user}
hr: {actor} je počeo slijediti {user}
it: {actor} ha cominciato a seguire {user}
ja: {actor} が {user} のフォローを開始しました
km: {actor} បានចាប់ផ្តើមតាមដានអ្នកប្រើប្រាស់ {user}
lt: {actor} pradėjo sekti {user}
lv: {actor} uzsāka sekot {user}
mk: {actor} почна да го/ја следи {user}
mn_mn: {actor} {user} хэрэглэгчийг дагалаа
my_mm: {actor} သည် {user} ကို စ၍ follow လုပ်ခဲ့ပါသည်။
nl: {actor} volgt nu {user}
no: {actor} følger nå {user}
pt_br: {actor} começou a seguir {user}
pt_pt: O {actor} começou a seguir {user}
sl: {actor} je začel slediti {user}
sq: {actor} filloi të ndjek {user}
sr: {actor} је почео да прати {user}
sv: {actor} började följa {user}
th: {actor} ได้ติดตาม {user}
uk_ua: {actor} стежить за {user}

source: {actor} started following {group}
am: {actor} ቡድን {group} ን መከተል ጀመረ።
ar: {actor} بدأ بمتابعة {group}
bs: {actor} je počeo pratiti {group}
ca: {actor} ha començat a seguir {group}
da_dk: {actor} følger nu {group}
de: {actor} folgt nun {group}
el: {actor} άρχισε να ακολουθεί την ομάδα {group}
es: {actor} comenzó a seguir a {group}
eu: {actor} {group} segitzen hasi da
fa_ir: {actor} گروه {group} را دنبال می‌کند
gl_es: {actor} comezou a seguir ao grupo {group}
he: {actor} התחיל לעקוב אחר {group}
hr: {actor} je počeo slijediti {group}
it: {actor} ha cominciato a seguire {group}
ja: {actor} が {group} のフォローを開始しました
km: {actor} បានចាប់ផ្តើមតាមដានក្រុម {group}
lt: {actor} pradėjo sekti {group}
lv: {actor} uzsāka sekot {group}
mk: {actor} почна да ја следи {group}
mn_mn: {actor} {group} бүлгийг дагалаа
my_mm: {actor} သည် {group} ကို စ၍ follow လုပ်ခဲ့ပါသည်။
nl: {actor} volgt nu {group}
no: {actor} følger nå {group}
pt_br: {actor} começou a seguir {group}
pt_pt: O {actor} começou a seguir {group}
ru: {actor} начался следующий {group}
sl: {actor} je začel slediti {group}
sq: {actor} filloi të ndjek {group}
sr: {actor} је почео да прати {group}
sv: {actor} började följa {group}
th: {actor} ได้ติดตาม {group}
uk_ua: {actor} стежить за {group}

source: {actor} created the link to related {related_type} {related_item}
ca: {actor} ha creat una relació {related_type} amb {related_item}
el: {actor} δημιούργησε έναν σύνδεσμο στο σχετικό {related_type} {related_item}
es: {actor} creó el enlace al relacionado {related_type} {related_item}
ja: {actor} が、関連する {related_type} {related_item} へのリンクを作成しました
lt: {actor} sukūrė nuorodą į susijusį {related_type} {related_item}
nl: {actor} heeft een link gemaakt tussen de verwante {related_type} {related_item}
pt_br: {actor} criou o link para o item relacionado {related_type} {related_item}
ru: {actor} создал ссылку связанную с {related_type} {related_item}
uk_ua: {actor} створив посилання, пов'язану з {related_type} {related_item}

source: 1 new activity from {site_title}
ca: 1 nova activitat de {site_title}
da_dk: 1 ny aktivitet fra {site_title}
de: {n} neue Aktivität von {site_title}
el: μία νέα δραστηριότητα από το {site_title}
es: 1 nueva actividad de {site_title}
he: פעולה אחת חדשה {site_title}
hr: {n} nova aktivnost sa {site_title}
it: {n} nuova attività da {site_title}
ja: {site_title} による 新しいアクティビティ {n}
km: {n} សកម្មភាពថ្មីពី {site_title}
lt: 1 nauja veikla iš {site_title}
mn_mn: {site_title} -д 1 сонин хачин байна
nl: {n} nieuwe activiteit from {site_title}
pt_br: {n} nova atividade de {site_title}
ru: {n} новая активность от {site_title}
sv: {n} nya aktiviteter från {site_title}
th: {n} กิจกรรมใหม่จาก {site_title}
uk_ua: 1 нова активність від {site_title}

source: January
ca: Gener
da_dk: Januar
de: Januar
el: Ιανούαριος
es: Enero
fa_ir: ژانویه
he: ינואר
hr: Siječanj
it: Gennaio
ja: 1月
km: មករា
lt: Sausis
mk: Јануари
mn_mn: 1-р сар
nl: januari
no: januar
pt_br: Janeiro
ru: Январь
sv: Januari
th: มกราคม
uk_ua: Січень

source: February
ca: Febrer
da_dk: Februar
de: Februar
el: Φεβρουάριος
es: Febrero
fa_ir: فوریه
he: פברואר
hr: Veljača
it: Febbraio
ja: 2月
km: កុម្ភៈ
lt: Vasaris
mk: Февруари
mn_mn: 2-р сар
nl: februari
no: februar
pt_br: Fevereiro
ru: Февраль
sv: Februari
th: กุมภาพันธ์
uk_ua: Лютий

source: March
ca: Març
da_dk: Marts
de: März
el: Μάρτιος
es: Marzo
fa_ir: مارس
he: מרץ
hr: Ožujak
it: Marzo
ja: 3月
km: មិនា
lt: Kovas
mk: Март
mn_mn: 3-р сар
nl: maart
no: mars
pt_br: Março
ru: Март
sv: Mars
th: มีนาคม
uk_ua: Березень

source: April
ca: Abril
el: Απρίλιος
es: Abril
fa_ir: آوریل
he: אפריל
hr: Travanj
it: Aprile
ja: 4月
km: មេសា
lt: Balandis
mk: Април
mn_mn: 4-р сар
pt_br: Abril
ru: Апрель
th: เมษายน
uk_ua: Квітень

source: May
ca: Maig
da_dk: Maj
de: Mai
el: Μάιος
es: Mayo
fa_ir: مه
he: מאי
hr: Svibanj
it: Maggio
ja: 5月
km: ឧសភា
lt: Gegužė
mk: Мај
mn_mn: 5-р сар
nl: mei
no: mai
pt_br: Maio
ru: Май
sv: Maj
th: พฤษภาคม
uk_ua: Травень

source: June
ca: Juny
da_dk: Juni
de: Juni
el: Ιούνιος
es: Junio
fa_ir: ژوئن
he: יוני
hr: Lipanj
it: Giugno
ja: 6月
km: មិថុនា
lt: Birželis
mk: Јуни
mn_mn: 6-р сар
nl: juni
no: juni
pt_br: Junho
ru: Июнь
sv: Juni
th: มิถุนายน
uk_ua: Червень

source: July
ca: Juliol
da_dk: Juli
de: Juli
el: Ιούλιος
es: Julio
fa_ir: ژوئیه
he: יולי
hr: Srpanj
it: Luglio
ja: 7月
km: កក្កដា
lt: Liepa
mk: Јули
mn_mn: 7-р сар
nl: juli
no: juli
pt_br: Julho
ru: Июль
sv: Juli
th: กรกฎาคม
uk_ua: Липень

source: August
ca: Agost
el: Αύγουστος
es: Agosto
fa_ir: اوت
he: אוגוסט
hr: Kolovoz
it: Agosto
ja: 8月
km: សីហា
lt: Rugpjūtis
mk: Август
mn_mn: 8-р сар
nl: augustus
pt_br: Agosto
ru: Август
sv: Augusti
th: สิงหาคม
uk_ua: Серпень

source: September
ca: Setembre
el: Σεπτέμβριος
es: Septiembre
fa_ir: سپتامبر
he: ספטמבר
hr: Rujan
it: Settembre
ja: 9月
km: កញ្ញា
lt: Rugsėjis
mk: Септември
mn_mn: 9-р сар
pt_br: Setembro
ru: Сентябрь
th: กันยายน
uk_ua: Вересень

source: October
ca: Octubre
da_dk: Oktober
de: Oktober
el: Οκτώβριος
es: Octubre
fa_ir: اکتبر
he: אוקטובר
hr: Listopad
it: Ottobre
ja: 10月
km: តុលា
lt: Spalis
mk: Октомври
mn_mn: 10-р сар
nl: oktober
no: oktober
pt_br: Outubro
ru: Октябрь
sv: Oktober
th: ตุลาคม
uk_ua: Жовтень

source: November
ca: Novembre
el: Νοέμβριος
es: Noviembre
fa_ir: نوامبر
he: נובמבר
hr: Studeni
it: Novembre
ja: 11月
km: វិច្ឆិកា
lt: Lapkritis
mk: Ноември
mn_mn: 11-р сар
pt_br: Novembro
ru: Ноябрь
th: พฤศจิกายน
uk_ua: Листопад

source: December
ca: Desembre
de: Dezember
el: Δεκέμβριος
es: Diciembre
fa_ir: دسامبر
he: דצמבר
hr: Prosinac
it: Dicembre
ja: 12月
km: ធ្នូ
lt: Gruodis
mk: Декември
mn_mn: 12-р сар
no: desember
pt_br: Dezembro
ru: Декабрь
th: ธันวาคม
uk_ua: Грудень

source: Just now
am: አሁን
ar: منذ لحظات
bs: Upravo sada
ca: Ara mateix
da_dk: Netop nu
de: Gerade eben
el: Μόλις τώρα
es: Justo ahora
eu: Oraitxe bertan
fa_ir: هم‌اکنون
gl_es: Agora mesmo
he: עכשיו
hr: Upravo sad
it: Proprio ora
ja: たった今
km: ពេលឥឡូវនេះ
lt: Ką tik
lv: Pašreiz
mk: Во моментот
mn_mn: Дөнгөж сая
my_mm: ယခုလေးတင်
nl: Enkele seconden geleden
no: akkurat nå
pt_br: Registre-se agora
pt_pt: Agora
ru: Только что
sl: V tem trenutku
sq: Tani
sr: Управо сада
sv: Nyss
th: เมื่อกี้
uk_ua: Щойно

source: {mins} minute ago
ca: Fa {mins} minut
da_dk: {mins} minut siden
de: Vor {mins} Minute
el: πριν ένα λεπτό
es: hace {mins} minuto
fa_ir: {mins} دقایق گذشته
he: לפני דקה אחת
hr: Prije {mins} minutu
it: {mins} minuto fa
ja: {mins} 分前
km: {mins} នាទីមុន
lt: prieš minutę
mk: Пред {mins} минута
mn_mn: {mins} минутын өмнө
nl: {mins} minuut geleden
pt_br: {mins} minuto atrás
ru: {mins} минуту спустя
sv: {mins} minuter sedan
th: {mins} นาทีที่ผ่านมา
uk_ua: {mins} хвилину тому

source: {hours} hour ago
ca: Fa {hours} hora
da_dk: {hours} time siden
de: Vor {hours} Stunde
el: πριν μία ώρα
es: hace {hours} hora
fa_ir: {hours} ساعات گذشته
he: לפני {hours} שעה
hr: Prije {hours} sat
it: {hours} ora fa
ja: {hours} 時間前
km: {hours} ម៉ោងមុន
lt: prieš valandą
mk: Пред {hours} час
mn_mn: {hours} цагийн өмнө
nl: {hours} uur geleden
pt_br: {hours} hora atrás
ru: {hours} час назад
sv: {hours} timmar sedan
th: {hours} ชั่วโมงที่ผ่านมา
uk_ua: {hours} годину тому

source: {days} day ago
ca: Fa {days} dia
da_dk: {days} dag siden
de: Vor {days} Tag
el: μια μέρα πρίν
es: hace {days} día
fa_ir: {days} روزهای گذشته
he: לפני יום אחד
hr: Prije {days} dan
it: {days} giorno fa
ja: {days} 日前
km: {days} កន្លងទៅ
lt: prieš vieną dieną
mk: Пред {days} ден
mn_mn: {days} өдрийн өмнө
nl: {days} dag geleden
pt_br: {days} dia atrás
ru: {days} день назад
sv: {days} dagar sedan
th: {days} วันที่ผ่านมา
uk_ua: {days} день тому

source: Update your avatar at gravatar.com
ca: Actualitzeu el vostre avatar a gravatar.com
da_dk: Opdatér din avatar på gravatar.com
de: Aktualisiere Deinen Avatar auf gravatar.com
el: Ενημερώστε το avatar σας στο gravatar.com
es: Actualiza tu avatar en gravatar.com
fa_ir: برای به‌روز کردن آواتار خود به gravatar.com سر بزنید
he: עדכן את האווטאר שלך ב- gravatar.com
hr: Ažurirаj svoj аvаtаr nа gravatar.com
it: Aggiorna il tuo avatar su gravatar.com
ja: gravatar.comでアバターが更新されました
km: ធ្វើបច្ចុប្បន្នភាពរូបតំនាងរបស់អ្នកនៅគេហទំព័រ gravatar.com
lt: Atnaujinkite savo avatarą puslapyje gravatar.com
mk: Ажурирајте го Вашиот аватар преку gravatar.com
mn_mn: Өөрийн зургаа gravatar.com оос шинэчлэнэ үү
nl: Bewerk je schermafbeelding op gravatar.com
no: Oppdater din avatar på gravatar.com
pt_br: Atualize o seu avatar em gravatar.com
ru: Обновите свой аватар на gravatar.com
sr_latn: Ažurirаj svoj аvаtаr nа gravatar.com
sv: Ändra din profilbild på gravatar.com
th: ปรับปรุงภาพประจำตัวคุณที่ gravatar.com
uk_ua: Оновіть свій аватар на gravatar.com

source: Unknown
am: ያልታወቀ
ar: غير معروف
bs: Nepoznato
ca: Desconegut
da_dk: Ukendt
de: Unbekannt
el: Άγνωστος
es: Desconocido
eu: Ezezaguna
fa_ir: نامشخص
gl_es: Descoñecido
he: לא ידוע
hr: Nepoznаto
it: Sconosciuto
ja: 不明
km: មិនស្គាល់
lt: Nežinomas
lv: Nezināms
mk: Непознато
mn_mn: Тодорхой бус
my_mm: မသိရှိပါ။
nl: Onbekend
no: Ukjent
pt_br: Desconhecido
pt_pt: Desconhecido
ru: Неизвестный
sl: Neznano
sq: I panjohur
sr: Непознато
sr_latn: Nepoznаto
sv: Okänd
th: ไม่ทราบ
uk_ua: Невідомий

source: no name
ca: sense nom
el: κανένα όνομα
es: sin nombre
ja: 名前なし
lt: nėra vardo
nl: geen naam
no: mangler navn
pt_br: nenhum nome
sr_latn: bez imenа
uk_ua: без імені

source: Created new dataset.
bs: Kreiran novi skup podataka.
ca: Nou conjunt de dades creat
da_dk: Oprettede nyt datasæt.
de: Neuer Datensatz erstellt.
el: Δημιουργήθηκε νέο σύνολο δεδομένων.
es: Nuevo conjuto de datos creado.
eu: Datu multzo berri bat sortuta
fa_ir: مجموعه داده جدید ایجاد شد.
he: ליצור צביר נתונים חדש
hr: Nаprаvljen novi skup podаtаkа.
it: Nuovo dataset creato.
ja: 新しいデータセットが作成されました。
km: បានបង្កើតបណ្តុំទិន្នន័យថ្មី
lt: Sukurta nauja rinkmena.
lv: Izveidota jauna datu kopa.
mk: Креирајте нов податочен сет.
mn_mn: Шинэ өгөгдлийн бүрдэл үүслээ.
nl: Nieuwe dataset aangemaakt.
no: Opprettet nytt datasett.
pt_br: Criado um novo conjunto de dados.
pt_pt: Foi criado um novo conjunto de dados.
ru: Создать новый пакет данных.
sl: Nov nabor podatkov ustvarjen
sr: Направи нови скуп података.
sr_latn: Nаprаvi novi skup podаtаkа.
sv: Skapade ett nytt dataset.
th: สร้างชุดข้อมูลใหม่แล้ว
uk_ua: Створити новий набір даних.

source: Edited resources.
bs: Izmijenjeni resursi.
ca: Recursos editats.
da_dk: Redigerede ressourcer.
de: Ressourcen bearbeitet.
el: Επεξεργασία Πόρων.
es: Recursos editados.
eu: Baliabide editatuak
fa_ir: منابع ویرایش شدند.
he: משאב ערוך
hr: Izmijenjeni resursi.
it: Risorse modificate.
ja: リソースが編集されました。
km: ធនធានដែលបានកែប្រែ
lt: Ištekliai paredaguoti.
lv: Rediģētie resursi.
mk: Променети ресурси.
mn_mn: Шинэчлэгдсэн нөөц
nl: Bronnen gewijzigd.
no: Redigerte ressurser.
pt_br: Editados os recursos.
pt_pt: Recursos editados.
ru: Отредактированные ресурсы.
sl: Viri urejeni.
sr: Ажурирани ресурси.
sr_latn: Izmenjeni resursi.
sv: Redigerade resurser.
th: แก้ไขทรัพยากรแล้ว
uk_ua: Відредаговані ресурси.

source: Edited settings.
bs: Izmijenjene postavke.
ca: Preferències editades.
da_dk: Redigerede indstillinger.
de: Einstellungen bearbeitet.
el: Επεξεργασία ρυθμίσεων.
es: Opciones editadas.
eu: Aukera editatuak
fa_ir: تنظیمات ویرایش شدند.
he: הגדרות שנערכו.
hr: Izmijenjene postavke.
it: Impostazioni modificate.
ja: 設定が編集されました。
km: ការកំណត់ទុកដែលបានកែប្រែ
lt: Nustatymai paredaguoti.
lv: Rediģētie iestatījumi.
mk: Променети подесувања.
mn_mn: Засварлах тохиргоо
nl: Settings gewijzigd.
no: Redigerte innstillinger.
pt_br: Editadas as configurações.
pt_pt: Configurações editadas.
ru: Отредактированные настройки.
sl: Nastavitve urejene.
sr: Ажурирана подешавања.
sr_latn: Izmenjenа podešаvаnjа.
sv: Redigerade inställningar
th: แก้ไขการตั้งค่าแล้ว
uk_ua: Відредаговані налаштування.

source: {number} view
am: {number} እይታ
ar: {number} مشاهدة
bs: {number} pregled
ca: vista {number}
da_dk: {number} visning
de: {number} Aufruf
el: μία προβολή
es: {number} vista
eu: ikuspegi {number}
fa_ir: {number} دیده شده
gl_es: {number} vista
he: תצוגה אחת
hr: {number} pogled
it: {number} visualizzazione
ja: 閲覧数 {number}
km: ចំនួនទស្សនា {number}
lt: 1 peržiūra
lv: {number} skatījumi
mk: {number} преглед
mn_mn: {тоо} үзсэн
my_mm: View {number} ခု
nl: {number} keer bekeken
pt_br: {number} visualização
pt_pt: {number} visualização
ru: {number} просмотр
sl: Ni ogledov
sr: {number} преглед
sv: {number} visningar
th: จำนวนผู้ชม: {number}
uk_ua: {number} перегляд

source: {number} recent view
am: {number} የቅርብ ጊዜ እይታ
ar: {number} مشاهدة حديثة
bs: {number} nedavni pregled
ca: {number} vistes recents
da_dk: 1 nylig visning
de: {number} kürzlicher Aufruf
el: μία πρόσφατη προβολή
es: {number} vista reciente
eu: ikuspegi egin berria
fa_ir: {number} به تازگی دیده شده
gl_es: {number} vista recente
he: תצוגה אחרונה
hr: {number} nedavni pogled
it: {number} visualizzazione recente
ja: 最近の閲覧数 {number}
km: ចំនួនទស្សនាថ្មី {number}
lt: 1 pastaroji peržiūra
lv: {number} nesenie skatījumi
mk: {number} скорешен преглед
mn_mn: {тоо} сүүлд үзсэн
my_mm: မကြာသေးမီက view {number} ခု
nl: {number} keer recent bekeken
pt_br: {number} visualização recente
pt_pt: {number} visualização recente
ru: {number} последние просмотр
sl: Ni nedavnih ogledov
sr: {number} скорашњи преглед
sv: visad {number} gång nyligen
th: จำนวนผู้ชมล่าสุด: {number}
uk_ua: {number} недавній перегляд
