Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: This compiled version of SlickGrid has been obtained with the Google Closure Compiler, using the following command: java -jar compiler.jar --js=slick.core.js --js=slick.grid.js --js=slick.editors.js --js_output_file=slick.grid.min.js There are two other files required for the SlickGrid view to work properly: * jquery-ui-1.8.16.custom.min.js * jquery.event.drag-2.0.min.js These are included in the Recline source, but have not been included in the These are included in the Recline source, but have not been included in the built file to make easier to handle compatibility problems. Please check SlickGrid license in the included MIT-LICENSE.txt file. [1] https://developers.google.com/closure/compiler/
ja: このSlickGridのコンパイルされたバージョンはGoogle Closure Compilerによって生成されています。生成には以下のコマンドを使用しています: java -jar compiler.jar --js=slick.core.js --js=slick.grid.js --js=slick.editors.js --js_output_file=slick.grid.min.js。SlickGridビューを正しく動かすためには他に二つのファイルが必要です: * jquery-ui-1.8.16.custom.min.js ⏎ * jquery.event.drag-2.0.min.js 。これらはReclineソースに含まれていますが、互換性問題を容易に回避できるようにするためにビルドされたファイルには含まれていません。MIT-LICENSE.txtファイルに含まれているSlickGridライセンスをチェックして下さい。⏎ ⏎ [1] https://developers.google.com/closure/compiler/
pt_br: Essa versão compilada do SlickGrid foi obtida com o compilador Google Closure⏎ usando o seguinte comando:⏎ ⏎ java -jar compiler.jar --js=slick.core.js --js=slick.grid.js --js=slick.editors.js --js_output_file=slick.grid.min.js⏎ ⏎ Há outros dois arquivos necessários para o SlickGrid view funcionar corretamente:⏎ ⏎ * jquery-ui-1.8.16.custom.min.js ⏎ * jquery.event.drag-2.0.min.js⏎ ⏎ Esses estão incluídos no source do Recline, mas não foram incluidos no arquivo construído⏎ para tornar mais fácil o tratamento de problemas de compatibilidade.⏎ ⏎ Por favor cheque a licença do SlickGrid, inclusa no arquivo MIT-LICENSE.txt.⏎ ⏎ [1] https://developers.google.com/closure/compiler/

source: Editor
am: አርታዒ
ar: محرر
bs: Urednik
ca: Contribuïdor
da_dk: Redaktør
de: Bearbeiter
el: Συντάκτης
eu: Argitaratzailea
fa_ir: ویراستار
he: עורך
hr: Urednik
it: Curatore
ja: 編集者
km: បណ្ណាធិការ
lt: Redaguotojas
lv: Redaktors
mk: Уредувач
mn_mn: Засварлагч
my_mm: တည်းဖြတ်သူ
no: Redaktør
ru: Редактор
sl: Urejevalec
sq: Redaktori
sr: Едитор
sv: Redaktör
th: บรรณาธิการ
uk_ua: Редактор

source: Extras
am: ተጨማሪ(ትርፍ) ነገሮች
ar: الإضافات
bs: Dodaci
ca: Extres
da_dk: Ekstra
el: Επιπλέον πληροφορίες
eu: Estrak
fa_ir: افزوده‌ها
gl_es: Adicionais
he: תוספות
hr: Dodаci
hu: Kiegészitők
it: Extra
ja: エキストラ
km: បន្ថែម
lt: Priedai
lv: Papildinājumi
mk: Додатоци
mn_mn: Нэмэлтүүд
my_mm: အပိုများ
no: Ekstra
ru: Дополнения
sl: Dodatno
sq: Ekstra
sr: Додаци
sr_latn: Dodаci
sv: Extra
th: เพิ่มเติม
uk_ua: Додатки

source: Creative Commons CCZero
am: የጋራ የፈጠራ ሲሲዜሮ(CCZero)
ar: المشاع الإبداعي CCZero
eu: Creative Commons CCZer
gl_es: CCCero de Creative Commons
ja: クリエイティブ・コモンズ 0
km: អាជ្ញាបណ្ណ Creative Commons CCZero
pt_pt: Creative Commons - Domínio Público

source: Open Knowledge Foundation
el: Ίδρυμα ανοιχτής γνώσης
he: קרן המידע הפתוח
ja: オープンナレッジファウンデーション
km: មូលនិធិបើកចំហចំណេះដឹង
mn_mn: Нээлттэй мэдлэгийн сан

source: Popular
am: ታዋቂ
ar: الأكثر طلبا
bs: Popularno
da_dk: Populære
de: Beliebt
el: Δημοφιλή
eu: Ikusienak
fa_ir: پرطرفدار
he: פופולרי
hr: Popularno
it: Popolare
ja: 人気
km: ពេញនិយម
lv: Populārs
mk: Популарни
mn_mn: Түгээмэл
my_mm: လူကြိုက်များသော
nl: Populair
no: populær
ru: Популярное
sl: Popularno
sq: Popullarizuar
sr: Популарно
sv: Populära
th: ได้รับความสนใจ
uk_ua: Популярне

source: Social
am: ማህበራዊ
ar: الاجتماعي
bs: Društvene mreže
de: Sozial
eu: Soziala
fa_ir: اجتماعی
he: חברתי
hr: Društvo
it: Sociale
ja: ソーシャル
km: សង្គម
lv: Sociālie tīkli
mk: Социјален
mn_mn: Олон нийтийн
nl: Sociaal
ru: Социальные сети
sl: Socialno
sq: Shoqëror
sr: Друштвене мреже
th: สังคม
uk_ua: Соціальні мережі

source: Mimetype
it: Tipo MIME
ja: MIMEタイプ
lt: MIME tipas
mn_mn: MIME төрөл
ru: Тип Mime
sv: Mimetyp
uk_ua: MIME тип

source: Meta
el: Μετα-
hr: Metа
ja: メタ
km: មេតា
mn_mn: Мета
ru: Мета-данные
sr_latn: Metа
th: เมตา
uk_ua: Метадані

source: no-sidebar
hr: nema bočnog izbornika
ja: サイドバーなし
km: ពុំមានរបារចំហៀង
mn_mn: хажуу цэсгүй

source: Choose a dataset attribute and find out which categories in that area have the most datasets. E.g. tags, groups, license, res_format, country.Choose a dataset attribute and find out which categories in that area have the most datasets. E.g. tags, groups, license, res_format, country.
ja: データセット属性を選択して、最も多いデータセットがある分野のカテゴリを見つけて下さい．例: タグ、グループ、ライセンス、リソース形式、国

source: Url
el: Διεύθυνση
km: អាស័យដ្ឋាន URL
mn_mn: Зам

source: ID
el: Tαυτότητα
km: អត្តសញ្ញាណ
mn_mn: Дугаар
nl: Missende Waarde
ru: Уникальный идентификатор
th: ไอดี

source: {bytes} bytes
ar: {bytes} بايت
bs: {bytes} bajtova
de: {bytes} Byte
fa_ir: {bytes} بایت
he: {bytes} בתים
lt: {bytes} baitai
lv: {bytes} baiti
mk: {bytes} бајтови
mn_mn: {bytes} байт
sl: {bytes} bajtov
sq: {bytes} bajta
sv: {bytes} byte

source: You have requested your password on %(site_title)s to be reset. Please click the following link to confirm this request: %(reset_link)s
lt: Jūs pageidavote, kad Jūsų slaptažodis %(site_title)s tinklapyje būtų atstatytas. Prašome paspausti žemiau nurodytą nuorodą, kad patvirtintumėte pageidavimą: %(reset_link)s

source: Cannot render package description
lt: Nepavyko pateikti paketo aprašymo %(reset_link)s
ru: Невозможно получить описание пакета
sr_latn: Nemoguće prikаzаti opis pаketа
uk_ua: Неможливо отримати опис пакету

source: E-Mail
ca: Adreça electrònica
hr: E-mаil
km: អុីមែល
lt: el. paštas
mn_mn: И-мэйл
no: E-post
ru: Электронная почта:
sr_latn: E-mаil
sv: E-post
th: อีเมล

source: Copyright (c) 2010 Michael Leibman, http://github.com/mleibman/slickgrid Permission is hereby granted, free of charge, to any person obtaining a copy of this software and associated documentation files (the "Software"), to deal in the Software without restriction, including without limitation the rights to use, copy, modify, merge, publish, distribute, sublicense, and/or sell copies of the Software, and to permit persons to whom the Software is furnished to do so, subject to the following conditions: The above copyright notice and this permission notice shall be included in all copies or substantial portions of the Software.
lt: – Pastaba: Jūsų API raktas yra matomas tik Jums!

source: <p>CKAN is the world’s leading open-source data portal platform.</p> <p>CKAN is a complete out-of-the-box software solution that makes data accessible and usable – by providing tools to streamline publishing, sharing, finding and using data (including storage of data and provision of robust data APIs). CKAN is aimed at data publishers (national and regional governments, companies and organizations) wanting to make their data open and available.</p> <p>CKAN is used by governments and user groups worldwide and powers a variety of official and community data portals including portals for local, national and international government, such as the UK’s <a href="http://data.gov.uk">data.gov.uk</a> and the European Union’s <a sharing, finding and using data (including storage of data and provision of robust data APIs). CKAN is aimed at data publishers (national and regional governments, companies and organizations) wanting to make their data open and available.</p> <p>CKAN is used by governments and user groups worldwide and powers a variety of official and community data portals including portals for local, national and international government, such as the UK’s <a href="http://data.gov.uk">data.gov.uk</a> and the European Union’s <a href="http://publicdata.eu/">publicdata.eu</a>, the Brazilian <a href="http://dados.gov.br/">dados.gov.br</a>, Dutch and Netherland government portals, as well as city and municipal sites in the US, UK, Argentina, Finland and elsewhere.</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> CKAN Tour: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Features overview: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
ca: <p>CKAN és la plataforma líder mundial en programari lliure per a dades.</p> <p>CKAN és una solució completa i a punt per a ser usada, que fa les dades accessibles i usables - proporcionant eines per a la publicació continuada, compartició, llocalització i ús de les dades (incloent l'emmagatzematge de dades i la provisió de robustes APIs). CKAN es dirigeix als publicadors de dades (governs regionals i nacionals, companyies i organitzacions) que volen fer que les seves dades estiguin obertes i disponibles.</p> <p>CKAN l'usen governs i grups d'usuaris arreu del món i potencia una varietat de portals de dades oficials i comunitaris, incloent portals per a governs locals, nacionals i internacionals, tals com el d'Anglaterra such<a href="http://data.gov.uk">data.gov.uk</a> i el de la Unió Europea <a href="http://publicdata.eu/">publicdata.eu</a>, el brasileny <a href="http://dados.gov.br/">dados.gov.br</a>, El govern holandès, com també de ciutats d'Anglaterra, Estats Units, Argentina, Finlàndia i d'altres llocs.</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br />Volta per CKAN: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Resum de funcinalitats: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>

source: This compiled version of SlickGrid has been obtained with the Google Closure Compiler, using the following command: java -jar compiler.jar --js=slick.core.js --js=slick.grid.js --js=slick.editors.js --js_output_file=slick.grid.min.js There are two other files required for the SlickGrid view to work properly:
ca: Aquesta versió compilñada de SlickGrid s'ha obtingut amb el compilador Google Closure, usant la comanda següent: java -jar compiler.jar --js=slick.core.js --js=slick.grid.js --js=slick.editors.js --js_output_file=slick.grid.min.js Calen dos arxius més per a que la vista de SlickGrid funcioni correctament: * jquery-ui-1.8.16.custom.min.js * jquery.event.drag-2.0.min.js Estan incloses al codi font Recline, però no s'han inclòs a l'arxiu generat per tal de gestionar fàcilment qualsevol problema de compatibilitat. Si us plau fés un cop d'ull a la llicència de SlickGrid que hi ha a MIT-LICENSE.txt. [1] https://developers.google.com/closure/compiler/

source: You have been invited to %(site_title)s. A user has already been created to you with the username %(user_name)s. You can change it later. To accept this invite, please reset your password at: %(reset_link)s
nl: Je hebt je wachtwoord aangevraagd op %(site_title)s to be reset. Klik op de volgende link om dit te bevestigen: %(reset_link)s

source: You have requested your password on %(site_title)s to be reset. Please click the following link to confirm this request: %(reset_link)s
ru: Вы запросили сбром пароля для %(site_title)s. Для подтверждения запроса перейдите по этой ссылке: %(reset_link)s
sr_latn: Trаžili ste dа Vаšа lozinkа sа sаjtа %(site_title)s bude resetovаnа. Kliknite nа sledeći link dа biste potvrdili ovаj zаhtev: %(reset_link)s
uk_ua: Ви подали запит на скид пароля для %(site_title)s. Для підтвердження запиту перейдіть по цьому посиланню: %(reset_link)s

source: Homepage
am: መነሻ ገጽ
bs: Početna stranica
de: Startseite
eu: Hasiera orria
fa_ir: صفحه اصلی
he: עמוד הבית
hr: Početna stranica
km: គេហទំព័រដើម
lv: Sākumlapa
mk: Насловна страна
mn_mn: Нүүр хуудас
pt_pt: Página Principal
sl: Domača stran
sq: Ballina
sr: Почетна станица
sv: Hemsida
th: หน้าหลัก

source: Incorrect group type
bs: Neispravan tip grupe
de: Ungültiger Gruppentyp
eu: Okerreko talde mota
fa_ir: نوع گروه اشتباه است
he: סוג קבוצה לא נכון
hr: Neispravan tip grupe
it: Tipo del gruppo errato
km: ប្រភេទក្រុមមិនត្រឹមត្រូវ
lv: Nepareizs kategorijas tips
mk: Погрешен тип на група
mn_mn: Буруу бүлгийн төрөл
pt_pt: Tipo de grupo incorreto
sl: Nepravilen tip skupine
sr: Неправилан тип групе
sv: Felaktig grupptyp
th: ประเภทของกลุ่มไม่ถูกต้อง

source: Licenses
am: ፈቃዶች
ar: التراخيص
bs: Licence
de: Lizenzen
eu: Baimenak
fa_ir: مجوزها
gl_es: Licenzas
he: רישיונות
hr: Licence
it: Licenze
km: អាជ្ញាប័ណ្ណ
lv: Licences
mk: Лиценци
mn_mn: Ашиглах зөвшөөрлүүд
my_mm: လိုင်စင်များ
pt_pt: Licenças
sl: Licence
sq: Licencat
sr: Лиценце
sv: Licenser
th: สัญญาอนุญาต

source: Parameter "{parameter_name}" is not an integer
bs: Parametar "{parameter_name}" treba biti cijeli broj
de: Parameter "{parameter_name}" ist kein Ganzzahlwert
eu: Parametroa "{parameter_name}" ez da zenbaki oso bat
fa_ir: پارامتر "(parameter_name)" یک واحد کامل نیست
he: הפרמטר "{parameter_name}" אינו מספר שלם
hr: Parametar "{parameter_name}" treba biti cijeli broj
it: Il parametro "{parameter_name}" non è un intero
km: ប៉ារ៉ាម៉ែត្រ "{parameter_name}" មិនមែនជាចំនួនគត់
lv: Parametrs "{parameter_name}" nav vesels skaitlis
mk: Параметарот "{parameter_name}" не е цел број
mn_mn: Параметр "{parameter_name}" нь натурал тоо биш байна.
pt_pt: O parâmetro "{parameter_name}" não é um inteiro
sl: Parameter "{parameter_name}" ni cela številka
sr: Параметар "{parameter_name}" није цео број
sv: Parametern "{parameter_name}" är inte ett heltal
th: พารามิเตอร์ "{parameter_name}" ไม่ใช่ตัวเลข

source: Viewing {package_type} datasets in {format} format is not supported (template file {file} not found).
de: Die Vorschau von {package_type}-Datensätzen im Format {format} wird nicht unterstützt (Template-Datei {file} nicht vorhanden).
fa_ir: نمایش مجموعه داده‌های {package_type} در فرمت {format} تحت پوشش نیست (template file {file} not found).
he: אין אפשרות לראות את צביר הנתונים {package_type} בתצורה {format} התצוה אינה נתמכת (קובץ הדוגמה {file} אינו נמצא).
hr: Nije podržano pregledavanje {package_type} skupova podataka u {format} formatu (predložak {file} nije pronađen).
it: Visualizzare i dataset {package_type} nel formato {format} non é supportato (Il template {file} non é stato trovato).
km: មិន​អាចបង្ហាញ សំណុំ​ទិន្នន័យ​{package_type} ក្នុង​ទម្រង់ {format} បាន​ឡើយ (template file {file} not found)។
mn_mn: {format} хэлбэрээр {package_type} өгөгдлийн бүрдлийг харах боломжгүй (загвар файл {file} олдоогүй)
sv: Visning av dataset av typen {package_type} i formatet {format}, stöds inte (mallen {file} hittades inte).
th: ระบบไม่รองรับการดูชุดข้อมูล {package_type} ในรูปแบบ {format} (ไม่พบไฟล์แม่แบบ {file})

source: Resource data not found
bs: Resurs podataka nije pronаđen
de: Ressource nicht gefunden
eu: Baliabidearen datuak ez dira aurkitu
fa_ir: داده‌های مربوط به منبع پیدا نشد
he: מידע משאב לא נמצא
hr: Resurs podataka nije pronаđen
it: Risorsa non trovata
km: ធនធានទិន្នន័យពុំអាចរកបាន
lv: Resursa dati nav atrasti
mk: Податоците за ресурсот не се пронајдени.
mn_mn: Нөөцийн өгөгдөл олдсонгүй
pt_pt: Dados do recurso não encontrados
sl: Podatki o viru niso na voljo
sr: Подаци о ресурсу нису пронађени
sv: Resursens data hittades inte
th: ไม่พบข้อมูลทรัพยากร

source: Unauthorized to delete user with id "{user_id}".
am: የመለያ ቁጥር(ID) "{user_id}" ያለውን ተጠቃሚ ለመሰረዝ ፍቃድ የለዎትም
ar: غير مخول بحذف المستخدم "{user_id}".
bs: Nemate ovlaštenje za brisanje korisnika sa id-jem "{user_id}".
de: Sie sind nicht berechtigt, den Benutzer mit der id "{user_id}" zu löschen.
eu: Ez zaude baimenduta "{user_id}" id duen erabiltzailea ezabatzeko
fa_ir: اجازه حذف کاربر دارای شناسه "{user_id}" را ندارید.
gl_es: Non está autorizado para eliminar o usuario co ID «{user_id}».
he: אינכם מורשים למחוק את המשתמש עם מזהה "{user_id}".
hr: Neovlašteno brisanje korisnika sa id-jem "{user_id}".
it: Non autorizzato a rimuove l'utente con id "{user_id}".
km: ពុំត្រូវបានអនុញ្ញាតដើម្បីលុបអ្នកប្រើប្រាស់ដែលមានលេខសំគាល់ "{user_id}".
lv: Nav tiesības dzēst lietotāju ar id "{user_id}".
mk: Не сте овластени за да го избришете корисникот со ИД "{user_id}".
mn_mn: "{user_id}" дугаартай хэрэглэгчийг устгах эрх байхгүй байна.
my_mm: ID "{user_id}" ရှိသော အသုံးပြုသူကို ဖျက်ခွင့်မရှိပါ။
pt_pt: Não está autorizado a apagar o utilizador com a id. "{user_id}".
sl: Nimate dovoljenja za brisanje uporabnika z id "{user_id}".
sq: Të paautorizuar për të fshirë përdoruesin me id "{user_id}".
sr: Немате овлашћења за брисање корисника са id "{user_id}".
sv: Ej behörig att radera användare med id "{user_id}".
th: ไม่อนุญาตให้ลบผู้ใช้ด้วย id "{user_id}"

source: {months} month ago
de: Vor {months} Monat
fa_ir: {months} ماه‌های گذشته
he: לפני חודש
hr: Prije {months} mjesec
it: {months} mese fa
km: {months} ខែមុន
mk: Пред {months} месец
mn_mn: {months} сарын өмнө
sv: {months} månader sedan
th: {months} เดือนที่ผ่านมา

source: over {years} year ago
de: vor über {years} Jahr
fa_ir: در طول {years} سال گذشته
he: לפני יותר משנה
hr: Prije više od {years} godinu
it: più di {years} anno fa
km: ជាង {years} ឆ្នាំមុន
mk: Пред {years} година
mn_mn: {years} жилээс өмнө
sv: mer än {years} år sedan
th: {years} ปีที่ผ่านมา

source: {month} {day}, {year}, {hour:02}:{min:02}
de: {day}.{month}.{year}, {hour:02}:{min:02}
he: {day} {month}, {year}, {hour:02}:{min:02}
it: {day} {month} {year}, {hour:02}:{min:02}
km: ថ្ងៃទី{day}​ ខែ{month} ឆ្នាំ{year} ម៉ោង {hour:02}:{min:02} នាទី
mn_mn: {year} {month} {day}, {hour:02}:{min:02}

source: {kibibytes} KiB
ar: {kibibytes} كيلوبايت
da_dk: {kibibytes} Kb
fa_ir: {kibibytes} کیبی‌بایت
mk: {kibibytes} КиБ
mn_mn: {kibibytes} килобайт
sr: {kibibytes} KB
th: {kibibytes} KB

source: {mebibytes} MiB
ar: {mebibytes} ميجابايت
da_dk: {mebibytes} Mb
fa_ir: {mebibytes} مبی‌بایت
mk: {mebibytes} МиБ
mn_mn: {mebibytes} мегабайт
sr: {mebibytes} MB
th: {mebibytes} MB

source: {gibibytes} GiB
ar: {gibibytes} جيجابايت
da_dk: {gibibytes} Gb
fa_ir: {gibibytes} گیبی‌بایت
mk: {gibibytes} ГиБ
mn_mn: {gibibytes} гигабайт
sr: {gibibytes} GB
th: {gibibytes} GB

source: {tebibytes} TiB
ar: {tebibytes} تيرابايت
da_dk: {tebibytes} Tb
fa_ir: {tebibytes} تبی‌بایت
mk: {tebibytes} ТиБ
mn_mn: {tebibytes} терабайт
sr: {tebibytes} TB
th: {tebibytes} TB

source: You have requested your password on %(site_title)s to be reset. Please click the following link to confirm this request: %(reset_link)s
de: Sie haben veranslasst, Ihr Kennwort auf Seite %(site_title)s zurückzusetzen. Bitt klicken Sie hierzu auf folgenden Link, um dieses zu bestätigen: %(reset_link)s
hr: Zatražili ste resetiranje vaše lozinke na %(site_title)s. Molimo vas kliknite na sljedeći link za potvrdu zahtjeva: %(reset_link)s
it: Su %(site_title)s hai richiesto il reset della tua password. Clicca sul seguente link per confermare la richiesta: %(reset_link)s
km: អ្នកបានស្នើសុំពាក្យសម្ងាត់របស់អ្នកនៅលើ %(site_title)s ដើម្បីធ្វើការកំណត់ជាថ្មីម្តងទៀត។ សូមចុចលើតំណខាងក្រោមដើម្បីបញ្ជាក់ពីការស្នើរសុំនេះ៖ %(reset_link)s
mn_mn: %(site_title)s сайт дахь нууц үгээ шинэчлэх хүсэлт гаргасан байна. Дараах холбоос дээр дарж шинэчлэх хүсэлтээ баталгаажуулна уу. %(reset_link)s
sv: Du har begärt att ditt lösenord på %(site_title)s ska återställas. Klicka på följande länk för att bekräfta denna begäran: %(reset_link)s
th: คุณได้ขอตั้งค่ารหัสผ่านใหม่บน %(site_title)s. กรุณาคลิกที่ลิงค์ต่อไปนี้เพื่อยืนยันคำขอนี้: %(reset_link)s

source: You have been invited to %(site_title)s. A user has already been created to you with the username %(user_name)s. You can change it later. To accept this invite, please reset your password at: %(reset_link)s
de: Sie wurden eingeladen zu %(site_title)s. Ein Benutzer wurde für Sie schon angelegt mit dem Benutzernamen %(user_name)s. Sie können diesen später ändern. Um diese Einladung anzunehmen, setzen Sie ihr Kennwort bitte hiermit zurück: %(reset_link)s
hr: Dobili ste pozivnicu na %(site_title)s. Kreiran vam je korisnik sa korisničkim imenom %(user_name)s. Kasnije ga možete promijeniti. Za prihvaćanje ove pozivnice, molimo vas resetirajte vašu lozinku na: %(reset_link)s
it: Sei stato invitato su %(site_title)s. È già stato creato un utente per te, con nome utente %(user_name)s. Potrai modificarlo successivamente. Per accettare questo invito, resetta la tua password cliccando su: %(reset_link)s
km: អ្នកត្រូវបានអញ្ជើញមកកាន់ %(site_title)s។ អ្នកប្រើប្រាស់មួយត្រូវបានបង្កើតរួចហើយ អ្នកមានឈ្មោះអ្នកប្រើរបស់ %(user_name)s។ អ្នកអាចផ្លាស់ប្តូរវានៅពេលក្រោយ។ ដើម្បីទទួលយកការអញ្ជើញនេះ សូមធ្វើការកំណត់ពាក្យសម្ងាត់របស់អ្នកឡើងវិញជាមួយ %(reset_link)s
mn_mn: Та %(site_title)s сайтад уригдлаа. Хэн нэгэн хэрэглэгч танд %(user_name)s хэмээх хэрэглэгчийн нэрийг үүсгэсэн байна. Та үүнийг дараа нь солих боломжтой. Тус урилгыг зөвшөөрч байвал доорх холбоосоор орж нууц үгээ шинэчилнэ үү. %(reset_link)s
sv: Du har blivit inbjuden till %(site_title)s. En användare har redan skapats åt dig med användarnamn %(user_name)s. Du kan ändra detta senare. För att acceptera inbjudan, var vänlig återställ ditt lösenord på: %(reset_link)s
th: คุณได้รับเชิญให้ %(site_title)s ซึ่งมีผู้ใช้ที่ได้ถูกสร้างขึ้นให้คุณแล้ว ด้วยชื่อ %(user_name)s ซึ่งคุณสามารถเปลี่ยนได้ในภายหลัง ยอมรับการเชิญนี้ด้วยการตั้งค่ารหัสผ่านของคุณที่: %(reset_link)s

source: Invite for {site_title}
de: Einladung für {site_title}
he: הזמנה עבור {site_title}
hr: Pozivnica za {site_title}
it: Invito a {site_title}
km: សូមអញ្ជើញ {site_title}
mn_mn: {site_title} -д урих.
sv: Inbjudan till {site_title}
th: คำเชิญสำหรับ {site_title}

source: Could not parse as valid JSON
ar: لا يمكن التحويل لصيغة JSON صالحة
bs: Nemoguće prevesti u ispravan JSON
de: Kann nicht als gültiges JSON erkannt werden
eu: Ezin duzu baliozko JSON modura parseatu
fa_ir: تقطیع در قالب JSON معتبر امکان‌پذیر نبود
gl_es: Non foi posíbel analizalo como JSON válido
he: אין אפשרות לפרוס לתצורת קובץ JSON תקינה
hr: Nemoguće prevesti u ispravan JSON
it: Non è stato possible eseguire il parsing come un JSON valido
km: មិនអាចផ្តល់អោយជា JSON បានការ
lv: Neizdevās parsēt kā derīgu JSON
mk: Не може да се обработи како валиден JSON
mn_mn: Тохирох JSON болгон хувиргах боломжгүй
my_mm: မှန်ကန်သော JSON အနေဖြင့် ခွဲခြမ်းစိတ်ဖြာ၍မရပါ။
pt_pt: Não foi possível analisar como um JSON válido
sl: Ni bilo mogoče prebrati kot ustrezen JSON
sq: Nuk mund të konvertoj si JSON valid
sr: Неуспело парсирање као валидан JSON
sv: Kunde inte läsas in som giltig JSON
th: ไม่สามารถอ่านข้อมูล JSON

source: You cannot remove a dataset from an existing organization
de: Sie können keinen Datensatz einer bestehenden Organisation löschen
he: אי אפשר להוציא צביר נתונים מאירגון קיים
hr: Ne možete maknuti skup podataka iz postojeće organizacije
it: Non è consentito eliminare un dataset da un'organizzazione esistente
km: អ្នកពំុអាចដកបណ្តុំទិន្នន័យទិន្នន័យណាមួយចេញពីអង្គភាពដែលមានស្រាប់ទេ
mn_mn: Та оршиж буй байгууллагын өгөгдлийн бүрдлийг устгах боломжгүй.
sv: Du kan inte ta bort ett dataset från en befintlig organisation
th: คุณไม่สามารถลบชุดข้อมูลจากองค์กรที่มีอยู่ก่อนแล้ว

source: Must be a natural number
am: ተፈጥሯዊ ቁጥር መሆን አለበት
ar: يجب أن يكون عدد طبيعي
bs: Mora biti prirodan broj
de: Muss eine Ganzzahl sein
eu: Zenbaki oso bat izan behar du
fa_ir: باید یک عدد طبیعی باشد
gl_es: Debe ser un número natural
he: חייב להיות מספר טבעי
hr: Mora biti prirodan broj
it: Deve essere un numero naturale
km: ត្រូវតែជាចំនួនធម្មជាតិ
lv: Jābūt naturālam skaitlim
mk: Мора да биде природен број
mn_mn: Натурал тоо байх ёстой
my_mm: သဘာဝနံပါတ်တစ်ခု ဖြစ်ရမည်။
pt_pt: Deve ser um número natural
sl: Mora biti naravno število
sq: Duhet të jetë një numër natyror
sr: Мора бити природан број
sv: Måste vara ett naturligt tal
th: จะต้องเป็นจำนวนธรรมชาติ
