Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Must be a postive integer
bs: Mora biti pozitivan cijeli broj
de: Muss eine positive und ganze Zahl sein
eu: Zenbaki positiboa izan behar du
fa_ir: باید یک عدد صحیح مثبت باشد
he: חייבת להיות ספרה חיובית
hr: Mora biti pozitivan cijeli broj
it: Deve essere un numero intero positivo
km: ត្រូវតែជាចំនួនគត់វិជ្ជមាន
lv: Jābūt pozitīvam veselam skaitlim
mk: Мора да биде позитивен број
mn_mn: Эерэг бүхэл тоо байх ёстой
pt_pt: Deverá ser um inteiro positivo
sl: Mora biti pozitivna celoštevilska vrednost
sr: Мора бити позитиван integer
sv: Måste vara ett positivt heltal
th: จะต้องเป็นเลขจำนวนเต็มบวก

source: Names must be strings
ar: يجب أن تكون الأسماء نصوصا
bs: Imena moraju biti tekstualni nizovi
de: Namen müssen Strings (Zeichenketten) sein
eu: Izenak karaktere kateak izan behar dute
fa_ir: اسامی باید زنجیره‌وار باشند
gl_es: Os nomes deben ser cadeas
he: שמות חייבים להיות מחרוזות
hr: Imena moraju biti u tekstualnom obliku
it: I nomi devono essere stringhe
km: ឈ្មោះត្រូវតែជាអក្សរ
lv: Nosaukumiem jābūt tekstam
mk: Имињата мора да се текстуални
mn_mn: Нэрс нь тэмдэгтээс бүрдэх ёстой
my_mm: အမည်များသည် string များဖြစ်ရမည်။
pt_pt: Os nomes devem ser em formato texto
sl: Imena morajo biti nizi
sq: Emrat duhet të jenë në fjalë
sr: Имена морају бити стрингови
sv: Namn måste vara textsträngar
th: ชื่อต้องเป็นตัวอักษรภาษาอังกฤษ

source: User names must be strings
am: ልዩ-ስሞች ሕብረቁምፊዎች መሆን አለባቸው
ar: أسماء المستخدمين يجب أن تكون نصوص
bs: Korisnička imena moraju biti u tekstualnom obliku
de: Benutzernamen müssen Zeichenketten/Strings sein
eu: Erabiltzaileen izenak karaktere kateak izan behar dute
fa_ir: اسامی کاربری باید زنجیره‌وار باشند
gl_es: Os nomes de usuario deben ser cadeas
he: שמות משתמש חייבים להיות מחרוזות
hr: Korisnička imena moraju biti u tekstualnom obliku
it: I nomi utente devono essere stringhe
km: ឈ្មោះអ្នកប្រើប្រាស់ត្រូវតែជាអក្សរ
lv: Lietotājvārdiem jābūt tekstam
mk: Корисничките имиња мора да се текстуални
mn_mn: Хэрэглэгчийн нэр тэмдэгт байх ёстой
my_mm: အသုံးပြုသူအမည်များသည် string များဖြစ်ရမည်။
pt_pt: O nome do utilizador deve ser em formato texto
sl: Uporabniška imena morajo biti nizi
sq: Emri përoruesit duhet të jet me fjalë
sr: Корисничка имена морају бити стрингови
sv: Användarnamn måste vara textsträngar
th: ชื่อผู้ใช้ต้องเป็นตัวอักษร

source: Passwords must be strings
am: የይለፍ-ቃላት ህብረቁምፊዎች መሆን አለባቸው
ar: يجب أن تكون كلمات المرور نصوصا
bs: Lozinke moraju biti u tekstualnom obliku
de: Kennworte müssen Zeichenketten/Strings sein
eu: Kodeak karakter kateak izan behar dute
fa_ir: گذرواژه‌ها باید زنجیره‌وار باشند
gl_es: Os contrasinais deben ser cadeas
he: הסיסמאות חייבות להיות מחרוזות
hr: Lozinke moraju biti u tekstualnom obliku
it: Le password devono essere stringhe
km: ពាក្យសម្ងាត់ត្រូវតែជាខ្សែអក្សរ
lv: Parolēm jābūt tekstam
mk: Лозинките мора да бидат текстуални
mn_mn: Нууц үг тэмдэгтээс бүрдсэн байх ёстой.
my_mm: Password များသည် string များဖြစ်ရမည်။
pt_pt: Palavras-passe devem ser em formato texto
sl: Gesli morata biti niza
sq: Fjalëkalimet duhet të jenë vargje
sr: Лозинке морају бити стрингови
sv: Lösenord måste vara textsträngar
th: รหัสผ่านต้องเป็นตัวอักษร

source: This parent would create a loop in the hierarchy
am: ይህ ወላጅ በሥነ-ተዋረድ ውስጥ ሁረት ይፈጥራል
ar: سينشئ هذا الأصل حلقة في التسلسل الهرمي
bs: Ovaj nadređeni bi kreirao petlju u hijerarhiji
de: Dieses übergeordnete Element würde eine Schleife in der Hierarchie erzeugen
eu: Aita honek lotura bat sortuko lukehierarkian
fa_ir: این والد در سلسله مراتب حلقه ایجاد می‌کند
gl_es: Este ascendente crearía un bucle na xerarquía
he: הורה זה יכול ליצור לולאה בהררכיה
hr: Ovaj nadređeni bi kreirao petlju u hijerarhiji
it: Questo elemento genitore creerebbe un loop nella gerarchia
km: មេ​នេះនឹង​អាច​ធ្វើ​ឲ្យ​រចនាសម្ព័ន្ធ​វិលវល់។
lv: Šāds vienības vecāks radīs cilpu hierarhijā
mk: Овој родител ќе создаде јамка во хиерархијата
mn_mn: Энэ эх сурвалж нь давталттай иерархи үүсгэнэ.
my_mm: ဤ parent သည် hierarchy တွင် loop တစ်ခုကို ဖန်တီးလိမ့်မည်။
pt_pt: Este superior iria criar um ciclo na hierarquia
sl: Ta starš bi naredil krog v hierarhiji
sq: Ky prind do të krijonte një unazë në hierarki
sr: Наведени родитељ би креирао петљу у хијерархији
sv: Denna överordnade entitet skulle skapa en otillåten slinga i hierarkin
th: หลักนี้จะสร้างวนในลำดับชั้น

source: User {user} not authorized to create users via the API
am: ተጠቃሚ {user} ተጠቃሚዎች በኤፒአይ በኩል ለመፍጠር ፈቃድ የለውም
ar: المستخدم {user} غير مخول بإنشاء مستخدمين من خلال API
bs: Korisnik {user} nema ovlaštenje za kreiranje korisnika kroz API
de: Benutzer {user} darf keine Benutzer mit der API anlegen
eu: {user} erabiltzaileak ez du API-ren bidez erabiltzaileak sortzeko baimenik
fa_ir: کاربر {user} اجازه ندارد از طریق API کاربر جدید ایجاد کند
gl_es: O usuario {user} non está autorizado para crear usuarios a través da API
he: משתמש {user} אינו מורשה ליצור משתמשים דרך API
hr: Korisnik {user} nije ovlašten za kreiranje korisnika kroz API
it: L'utente {user} non è autorizzato a creare utenti tramite l'API
km: អ្នកប្រើប្រាស់ {user} មិនត្រូវបានអនុញ្ញាតអោយបង្កើតអ្នកប្រើប្រាស់តាមរយះ API
lv: Lietotājs {user} nav tiesīgs veidot lietotājus izmantojot API
mk: Корисникот {user} не е овластен да креира корисници преку API
mn_mn: {user} API-аар хэрэглэгчдийг үүсгэх эрхгүй.
my_mm: အသုံးပြုသူ {user} သည် API မှတစ်ဆင့် အသုံးပြုသူများကို ဖန်တီးရန် အခွင့်မရှိပါ။
pt_pt: Utilizador {user} não está autorizado a criar novos perfis de utilizadores via API
sl: Uporabnik {user} nima dovoljenja za ustvarjanje uporabnikov preko API-ja
sq: Përdoruesi {user} nuk është i autorizuar të krijoj përdorues përmes API
sr: Корисник {user} није овлашћен да креира кориснике преко API-ја
sv: Användare {user} saknar behörighet att skapa användare via API:et
th: ผู้ใช้ {user} ไม่ได้รับอนุญาตให้สร้างผู้ใช้ผ่านทาง API

source: Not authorized to create users
am: ተጠቃሚዎች በኤፒአይ በኩል ለመፍጠር ፈቃድ የለውም
ar: غير مخول بإنشاء مستخدمين
bs: Neovlašteno kreiranje korisnika
de: Nicht berechtigt, Benutzer anzulegen
eu: Ez duzu erabiltzaileak sortzeko baimenik
fa_ir: اجازه ایجاد کاربر ندارید
gl_es: Non está autorizado para crear usuarios
he: אינך מורשה ליצור משתמשים
hr: Neovlаšteno kreirаnje korisnikа
it: Non autorizzato alla creazione di utenti
km: ពុំបានអនុញ្ញាតអោយបង្កើតអ្នកប្រើប្រាស់
lv: Nav tiesību veidot lietotājus
mk: Не сте овластени да креирате корисници
mn_mn: Хэрэглэгч үүсгэх эрхгүй байна.
my_mm: အသုံးပြုသူများကို ဖန်တီးရန် အခွင့်မရှိပါ။
pt_pt: Não está autorizado a criar utilizadores
sl: Ni dovoljenja za ustvarjanje uporabnikov
sq: Nuk jeni të autorizuar të krijoni përdorues
sr: Није овлашћен да креира корисника
sv: Ej behörig att skapa användare
th: ไม่ได้รับอนุญาตให้สร้างผู้ใช้

source: Link
am: አገናኝ(ሊንክ)
ar: رابط
eu: Lotura
fa_ir: لینک
gl_es: Ligazón
he: קישור
hr: Veza
km: តំណភ្ជាប់
lv: Saite
mk: Линк
mn_mn: Холбоос
my_mm: ချိတ်ဆက်မည်
pt_pt: Hiperligação
sl: Poveži
sq: Lidhëse
sr: Линк
sv: Länk
th: ลิงก์

source: Upload a file on your computer
am: በኮምፒዩተርዎ ውስጥ ያለ ፋይል ያስቀምጡ
ar: حمّل ملف من جهاز الكمبيوتر الخاص بك
bs: Učitajte datoteku na vaš kompjuter
de: Datei von Ihrem Computer hochladen
eu: Zure ordenagailura fitxategi bat igo
fa_ir: آپلود یک فایل روی کامپیوترتان
gl_es: Enviar un ficheiro do seu computador
he: העלו תמונה מהמחשב שלכם
hr: Učitajte datoteku sa vašeg računala
it: Carica un file dal computer
km: បញ្ចូលឯកសារមួយនៅលើកុំព្យូទ័ររបស់អ្នកទៅម៉ាស៊ីនមេ
lv: Augšupielādēt failu uz jūsu datora
mk: Прикачете датотека на вашиот компјутер
mn_mn: Компьютерээс файл хуулах
my_mm: သင့်ကွန်ပြူတာထဲမှ ဖိုင်တစ်ဖိုင်ကို upload လုပ်ပါ။
pt_pt: Envie um ficheiro no seu computador
sl: Naložite datoteko z vašega računalnika
sq: Ngarko një skedar në kompjuerin tuaj
sr: Оптремите датотеку на Вашем рачунару
sv: Ladda upp en fil från din dator
th: อัพโหลดแฟ้มจากคอมพิวเตอร์ของคุณ

source: Link to a URL on the internet (you can also link to an API)
am: በኢንተርኔት ላይ ወደ ዩአርኤል አገናኝ (ወደ ኤ.ፒ.አይ መገናኘት ይችላሉ)
ar: رابط عنوان URL على الإنترنت (يمكنك أيضا الربط بـ API)
bs: Kreirajte link na URL na internetu (također možete kreirati link na API)
de: Link zu einer URL im Internet (Sie können auch den Link zu einer API angeben)
eu: Interneteko URL batera lotu (API batera ere lotu daiteke)
fa_ir: به یک URL روی اینترنت لینک بدهید (می‌توانید به یک API هم لینک بدهید)
gl_es: Ligazón a un URL na Internet (tamén pode ligar a unha API)
he: קישור לכתובת אינטרנט (ניתן לקשר גם ל-API)
hr: Kreirajte link na URL na internetu (također možete kreirati link na API)
it: Link a un indirizzo internet (puoi anche inserire l'URL di un API)
km: តំណទៅ URL មួយនៅលើអ៊ិនធើណិ (អ្នកក៏អាចតភ្ជាប់ទៅ API មួយ)
lv: Saite uz URL internetā (jūs varat arī norādīt saiti uz API)
mk: Поврзете со линк на интернет (исто така можете да поврзете со API)
mn_mn: Интернетэд байрлах замтай холбох (мөн API-тай холбож болно)
my_mm: အင်တာနက်ပေါ်တွင် ရှိသော URL တစ်ခုသို့ ချိတ်ဆက်မည်။ (API တစ်ခုသို့လည်း ချိတ်ဆက်နိုင်ပါသည်။)
pt_pt: Link para um URL na internet ( pode também ligar-se com API)
sl: Povezava na URL na internetu (lahko tudi povezava na API)
sq: Lidhu me një URL në internet ( ju mund të lidheni me një API)
sr: Линк до URL-а на интернету (можете повезати и до API-ја)
sv: Länk till en URL på internet (du kan också länka till ett API)
th: ลิงก์ไป URL บนอินเทอร์เน็ต (คุณสามารถลิงก์ไป API ได้เช่นกัน)

source: Reset this
de: Dieses zurücksetzen
hr: Resetiraj ovo
it: Cancella
km: កំណត់ឡើងវិញ
mn_mn: Энийг шинэчлэх
sv: Återställ detta
th: ตั้งค่าใหม่

source: Reorder resources
ar: إعادة ترتيب الموارد
bs: Promijenite redoslijed resursa
de: Ressourcen neu ordnen
fa_ir: منابع را دوباره سفارش دهید
gl_es: Reordenar os recursos
he: סדר מחדש משאבים
hr: Presloži resurse
it: Riordina risorse
km: រៀបធនធានតាមលំដាប់ឡើងវិញ
mn_mn: Материалыг дахин эрэмбэлэх
my_mm: Resource များကို ပြန်စီမည်
sr: Промените редослед ресурса
sv: Ändra ordning på resurser
th: เรียงลำดับทรัพยากร

source: Save order
am: ቅደም-ተከተሉን አስቀምጥ
ar: حفظ الترتيب
bs: Spremi redoslijed
de: Reihenfolge speichern
eu: Ordena gordetu
fa_ir: ذخیره کردن سفارش
gl_es: Gardar a orde
he: סדר שמירה
hr: Spremi redoslijed
it: Salva ordine
km: រក្សាទុកលំដាប់
lv: Saglabāt secību
mk: Распоред на зачувување
mn_mn: Дарааллыг хадгалах
my_mm: အစီအစဥ်ကို သိမ်းဆည်းမည်
pt_pt: Guardar ordenação
sl: Shrani naročilo
sq: Ruaj renditjen
sr: Сачувајте поруџбину
sv: Spara ordning
th: บันทึกลำดับ

source: Saving...
am: እያስቀመጠ...
ar: جار الحفظ ...
bs: Spremanje...
de: Speichern...
eu: Gordetzen...
fa_ir: در حال ذخیره ...
gl_es: Gardando…
he: שומר...
hr: Spremanje...
it: Salvataggio in corso...
km: កំពុងរក្សាទុក...
lv: Saglabā...
mk: Се зачувува...
mn_mn: Хадгалж байна..
my_mm: သိမ်းနေသည်...
pt_pt: A guardar ...
sl: Shranjujem...
sq: Duke u ruajtur...
sr: Чување...
sv: Sparar...
th: กำลังบันทึก...

source: Update Config
am: ውቅሩን አሻሽል
ar: تحديث الإعدادات
bs: Ažuriraj konfiguraciju
de: Konfiguration aktualisieren
eu: Konfigurazioa eguneratu
fa_ir: به‌روزرسانی پیکره‌بندی
gl_es: Actualizar a configuración
he: עדכן תצורה
hr: Ažuriraj Konfiguraciju
it: Aggiorna configurazione
km: ធ្វើបច្ចុប្បន្នភាពទំរង់
lv: Atjaunot iestatījumus
mk: Ажурирајте ја конфигурацијата
mn_mn: Тохиргоог шинэчлэх
my_mm: Config ကို ပြင်ဆင်မည်
pt_pt: Atualizar Configurações
sl: Posodobi nastavitve
sq: Ndrysho Konfigurimin
sr: Ажурирајте конфигурацију
sv: Uppdatera konfiguration
th: ปรับปรุงการปรับแต่ง

source: <p><strong>Site Title:</strong> This is the title of this CKAN instance It appears in various places throughout CKAN.</p> <p><strong>Style:</strong> Choose from a list of simple variations of the main colour scheme to get a very quick custom theme working.</p> <p><strong>Site Tag Logo:</strong> This is the logo that appears in the header of all the CKAN instance templates.</p> <p><strong>About:</strong> This text will appear on this CKAN instances <a href="%(about_url)s">about page</a>.</p> <p><strong>Intro Text:</strong> This text will appear on this CKAN instances <a href="%(home_url)s">home page</a> as a welcome to visitors.</p> <p><strong>Custom CSS:</strong> This is a block of CSS that appears in <code>&lt;head&gt;</code> tag of every page. If you wish to customize the templates more fully we recommend <a href="%(docs_url)s" target="_blank">reading the documentation</a>.</p> <p><strong>Homepage:</strong> This is for choosing a predefined layout for the modules that appear on your homepage.</p>
de: <p><strong>Seitenüberschrift:</strong> Dieses ist der Seitentitel dieser CKAN Installation. Er erscheint an verschiedenen Stellen in CKAN.</p> <p><strong>Style:</strong> Wählen Sie aus einer Liste von Farbschemen, um CKAN schnell individuell anzupassen.</p> <p><strong>Seiten-Logo</strong> Dieses Logo erscheint im Kopf aller CKAN Instance Templates.</p> <p><strong>Über:</strong> Dieser Text erscheint in dieser CKAN-Instanz <a href="%(about_url)s">Über</a>.</p> <p><strong>Einführungstext:</strong> Dieser text erscheint in dieser CKAN Instanz <a href="%(home_url)s">Startseite</a> als Willkommensseite für Besucher.</p> <p><strong>Individuelles CSS:</strong> Dieser CSS-Block wird eingebunden in <code>&lt;head&gt;</code> Schlagwort jeder Seite. Wenn Sie die Templates noch besser anpassen wollen, lesen Sie die <a href="%(docs_url)s" target="_blank">Dokumentation</a>.</p> <p><strong>Startseite:</strong> Hier können Sie ein vorbereitetes Layout für die Module auf Ihrer Startseite auswählen.</p>
he: <p><strong>כותרת האתר</strong> זוהי הכותרת של מופע CKAN כפי שהוא מוצג במקומות ב-CKAN.</p> <p><strong>סגנון:</strong> בחרו מרשימה של סוגים שונים של תבניות צבע כדי להפעיל במהירות תבנית מותאמת אישית. </p> <p><strong>לוגו תגית האתר: </strong> זה הלוגו שמופיע בכותרת של כל התבניות של CKAN.</p> <p><strong>אודות:</strong> הטקסט הזה יופיע במופעי CKAN הללו <a href="%(about_url)s">עמוד אודות</a>.</p> <p><strong>טקסט מקדים:</strong> הטקסט הזה יופיע במופעי CKAN הללו <a href="%(home_url)s">ביתpage</a> כהקדמה למבקרים.</p> <p><strong>CSS מותאם אישית:</strong> זהו קטע של CSS שיופיע ב <code>&lt;head&gt;</code> תגית של כל עמוד. אם אתם מעוניינים להתאים את התבניות יותר אנחנו ממליצים על <a href="%(docs_url)s" target="_blank">המדריכים המפורטים שלנו</a>.</p> <p><strong>עמוד הבית:</strong> זה על מנת לבחור סידור מותאם מראש לתבניות שיופיעו בדף הבית.</p>
hr: <p><strong>Naslov stranice:</strong> Ovo je naslov CKAN instance koji se pojavljuje na različitim mjestima kroz CKAN.</p> <p><strong>Stil:</strong> Odaberite listu jednostavnih varijacija standardne sheme boja za brzo postavljanje korisničke teme.</p> <p><strong>Logo stranice:</strong> Ovo je logo koji se pojavljuje u zaglavlju svih predložaka CKAN instance.</p> <p><strong>O stranici:</strong> Ovaj tekst će se pojavljivati na CKAN instanci <a href="%(about_url)s">o stranici</a>.</p> <p><strong>Uvodni tekst:</strong> Ovaj tekst će se pojaviti na CKAN instanci <a href="%(home_url)s">početna stranica</a> kao pozdravna poruka posjetiteljima.</p> <p><strong>Korisnički CSS:</strong> Ovo je CSS blok koji se pojavljuje u <code>&lt;head&gt;</code> oznaci svake stranice. Ako želite potpunije izmjene predložaka predlažemo da <a href="%(docs_url)s" target="_blank">pročitate dokumentaciju</a>.</p> <p><strong>Početna:</strong> Ovo služi za odabir predefiniranog predloška za module koji se pojavljuju na vašoj početnoj stranici.</p>
it: <p><strong>Titolo sito</strong> Questo e' il titolo di questa instanza di CKAN che appare in diversi punti attraverso il CKAN.</p> <p><strong>Stile:</strong> Scegli dall'elenco una semplice variazioni del colore principali del tema per impostare velocemente un diverso tema.</p> <p><strong>Logo:</strong> Questo è il logo che appare in alto nella testata di tutti i template di CKAN.</p> <p><strong>Informazioni:</strong> Questo testo comparirà in questa istanza di CKAN <a href="%(about_url)s">pagina informazioni</a>.</p> <p><strong>Testo presentazione:</strong> Questo testo comparirà su questa istanza di CKAN <a href="%(home_url)s">home page</a> per dare il benvenuto ai visitatori.</p> <p><strong>CSS Personalizzato:</strong> Questo e' il blocco di codice di personalizzazione del CSS <code>&lt;head&gt;</code> che compare in ogni pagina. Se vuoi modificare il template più in profondità ti consigliamo di <a href="%(docs_url)s" target="_blank">leggere la documentazione</a>.</p> <p><strong>Pagina iniziale:</strong> Questo è per scegliere il layout predefinito dei moduli che appaiono nella tua pagina iniziale.</p>
km: <p><strong>ចំណងជើងវែបសាយត៍៖</strong>នេះគឺជាចំណងជើងនៃ CKAN វានិង​បង្ហាញនៅទីកន្លែងផ្សេងៗគ្នានៅក្នុង CKAN។</p> <p><strong>រចនា៖</strong> ជ្រើសពីបញ្ជីនៃការប្រែប្រួលដ៏សាមញ្ញនៃពណ៌ចម្រុះដ៏សំខាន់ដើម្បីធ្វើការកែសម្រួល Theme បានភ្លាមៗ ។​</p> <p><strong>វែបសាយត៍ស្លាករូបសញ្ញា:</strong> នេះគឺជាសញ្ញាដែល លេចឡើងនៅក្នុង ទំព័រគំរូ CKAN ទាំងអស់។</p> <p><strong>អំពី៖</strong> អត្ថបទនេះនឹងបង្ហាញនៅក្នុង<a href="%(about_url)s">ទំព័រអំពី</a>របស់ CKAN។</p> <p><strong>អត្ថបទណែនាំ៖</strong> អត្ថបទនេះនឹងបង្ហាញនៅក្នុង <a href="%(home_url)s">ទំព័រដើម</a> របស់ CKAN ជាការស្វាគមន៍មួយដល់អ្នកទស្សនាទាំងអស់។</p> <p><strong>កែសម្រួល CSS៖</strong> CSS នឹងលេចចេញនៅក្នុងស្លាក <code>&lt;head&gt;</code> គ្រប់ទំព័រទាំងអស់។​​​​ ប្រសិនបើអ្នកមានបំណងចង់កែសម្រួលទំព័រគំរូបន្ថែមទៀត យើងសូមផ្ដល់អនុសាសន៍ សូម<a href="%(docs_url)s" target="_blank">អានឯកសារ</a>នេះ។</p> <p><strong>ទំព័រដើម៖</strong> នេះគឺសម្រាប់ការជ្រើសរើសទ្រង់ទ្រាយដែលបានកំណត់ជាមុន សម្រាប់ម៉ូឌុលដែលនឹងលេចឡើងនៅលើគេហទំព័ររបស់អ្នក។</p>
mk: <p><strong>Наслов на сајтот:</strong>Ова е насловот на оваа CKAN инстанца. Се појавува на различни места низ CKAN.</p><p><strong>Стил:</strong>Изберете од листата на едноставни варијации на главната шема на бои за да добиете многу брза прилагодлива тема да работи.</p><p><strong>Таг лого на сајтот:</strong>Ова е логото што се појавува во насловот на сите шаблони на CKAN инстанци</p><p><strong>За</strong>Овој текст ќе се појави на овие CKAN инстанци <a href="%(about_url)s">страницата за</a>.</p><p><strong>Воведен текст:</strong>Овој текст ќе се појави на овие CKAN инстанци на <a href="%(home_url)s">главна страница</a> како добредојде на посетителите.</p><p><strong>Прилагоден CSS:</strong>Ова е блок од CSS што се појавува во<code>&lt;head&gt;</code>тагот од секоја страница. Ако сакате да ги прилагодите шаблоните целосно, препорачуваме <a href="%(docs_url)s" target="_blank">читање на документацијата</a></p><p><strong>Главна страница:</strong>Ова е за избор на предефиниран изглед за модулите кои се појавуваат на вашата почетна страница</p>
mn_mn: <p><strong>Сайтын гарчиг:</strong> Энэ бол CKAN -ий гарчиг хэсэг жишээ нь янз бүрийн ялгаатай газарын CKAN.</p> <p><strong>Загвар:</strong> Ашиглаж байгаа загвараа маш хурдан солихийг хүсвэл үндсэн өнгөний схемийн жагсаалтнаас сонгоно уу.</p> <p><strong>Сайтын шишгийн лого:</strong> Энэ лого нь бүх CKAN -ий ялгаатай загваруудын толгой хэсэгт харагдана.</p> <p><strong>Тухай:</strong> Энэ текст нь CKAN дээр гарч байх болно жишээ нь <a href="%(about_url)s">хуудасны тухай</a>.</p> <p><strong>Нийтлэлийн оршил текст:</strong> Энэ текст нь CKAN дээр гарч байх болно жишээ нь <a href="%(home_url)s">нүүр хуудас</a> тавтай морилно уу.</p> <p><strong>Уламжлал CSS:</strong> Энэ нь CSS -ийн нэг хэсэг нь <code>&lt;head&gt;</code> хуудас бүрийн шошго. Та загваруудыг илүү өөрчилхийг хүсэж байгаа бол бид энийг зөвлөж байна <a href="%(docs_url)s" target="_blank">баримт бичгийг унших</a>.</p> <p><strong>Нүүр хуудас:</strong> Энэ бол нүүр хуудас дээр харагдах зохион байгуулалтыг урьдчилан тодорхойлсон модулиудаас сонгох.</p>
sv: <p><strong>Sidtitel:</strong> Det här är sidtiteln för denna CKAN-instans Den förekommer på flera ställen i CKAN.</p> <p><strong>Stil:</strong> Välj ur en lista med enkla varianter av huvudsakligt färgschema, för att snabbt få till ett modifierat schema.</p> <p><strong>Logo för sidans tagg:</strong> Det här är logon som visas i sidhuvudet på alla instansens av CKAN-mallar.</p> <p><strong>Om:</strong> Den här texten kommer visas på CKAN-instansens <a href="%(about_url)s">Om-sida</a>.</p> <p><strong>Introduktionstext:</strong> Denna text kommer visas på denna CKAN-instans <a href="%(home_url)s">hemsida</a> som en välkomstsfras för besökare.</p> <p><strong>Modifierad CSS:</strong> Det här är ett block med CSS som kommer ligga i <code>&lt;head&gt;</code>-taggen på varje sida. Om du önskar anpassa mallarna ytterligare rekommenderar vi <a href="%(docs_url)s" target="_blank">att du läser dokumentationen</a>.</p><p><strong>Hemsida:</strong> Det här är för att välja en i förväg skapad layout för modulerna som visas på din hemsida.</p>
th: <p><strong>ชื่อไซต์:</strong> หัวข้อของ CKAN นี้ ซึ่งจะใช้ในส่วนต่างๆ ของ CKAN.</p> <p><strong>รูปแบบ:</strong> เลือกจากรายการตัวเลือกที่มี เพื่อให้สามารถตกแต่งหน้าตาได้แบบรวดเร็ว</p> <p><strong>ป้ายกำกับโลโก้:</strong> โลโก้ที่จะแสดงในส่วนหัวของแม่แบบของ CKAN ทั้งหมด</p> <p><strong>เกี่ยวกับ:</strong> ข้อความส่วนนี้จะแสดงใน <a href="%(about_url)s">หน้าเกี่ยวกับ</a> ของ CKAN</p> <p><strong>ข้อความเกริ่นนำ:</strong> ข้อความส่วนนี้จะแสดงใน <a href="%(home_url)s">หน้าหลัก</a> ของ CKAN เพื่อเป็นการต้อนรับผู้ที่เข้ามา</p> <p><strong>CSS ที่กำหนดเอง:</strong> โค๊ด CSS ที่จะแสดงใน <code>&lt;head&gt;</code> ของทุกหน้า หากคุณต้องการปรับแต่งแม่แบบเพิ่มเติม เราขอแนะนำให้<a href="%(docs_url)s" target="_blank">อ่านเอกสารอ้างอิง</a></p> <p><strong>หน้าหลัก:</strong> สำหรับเลือกรูปแบบการจัดเรียงของโมดูลที่มีเตรียมไว้ให้</p>

source: Manage
am: አስተካክል
ar: إدارة
bs: Uredi
de: Bearbeiten
eu: Kudeatu
fa_ir: مدیریت
gl_es: Xestionar
he: ניהול
hr: Uredi
it: Gestisci
km: គ្រប់គ្រង
lv: Pārvaldīt
mk: Управувај
mn_mn: Удирдах
my_mm: စီမံမည်
pt_pt: Gerir
sl: Oskrbi
sq: Menaxho
sr: Управљајте
sv: Hantera
th: จัดการ

source: Existing User
am: ነባር ተጠቃሚ
ar: مستخدم مسجل
bs: Postojeći korisnik
de: Bestehender Benutzer
eu: Erabiltzailea jada existitzen da
fa_ir: کاربر موجود
gl_es: Usuario existente
he: משתמש קיים
hr: Postojeći korisnik
it: Utente già esistente
km: អ្នកប្រើប្រាស់មានស្រាប់
lv: Eksistējošs lietotājs
mk: Постоечки корисник
mn_mn: Өмнө нь байсан хэрэглэгч
my_mm: ရှိပြီးသား အသုံးပြုသူ
pt_pt: Utilizador Existente
sl: Obstoječi član
sq: Përdorues ekzistues
sr: Постојећи Корисник
sv: Befintlig användare
th: ผู้ใช้งานที่มีอยู่ก่อนแล้ว

source: If you wish to add an existing user, search for their username below.
am: ነባር ተጠቃሚን መጨመር ካሰቡ ከታች ልዩ ስማቸውን ይፈልጉ።
ar: اذا كنت ترغب بإضافة مستخدم مسجل، ابحث عن اسمه أدناه
bs: Ako želite dodati postojećeg korisnika, u nastavku pretražite njegovo korisničko ime.
de: Um einen bestehenden Benutzer hinzuzufügen, können Sie dessen Benutzernamen unten suchen.
eu: Existitzen den erabiltzaile bat gehitu nahi baduzu, erabiltzailearen izena behean bilatu
fa_ir: اگر می‌خواهید یک کاربر موجود را اضافه کنید، در قسمت زیر دنبال اسمش بگردید.
gl_es: Se quere engadir un usuario existente, busque o seu nome de usuario a continuación.
he: אם אתם
hr: Ako želite dodati postojećeg korisnika, potražite korisničko ime ispod.
it: Se desideri aggiungere un utente esistente, cerca il suo nome utente qui sotto.
km: ប្រសិនបើអ្នកបំណងចង់បន្ថែមអ្នកប្រើដែលមានស្រាប់ សូមស្វែងរកឈ្មោះអ្នកប្រើប្រាស់របស់ពួកគេដូចខាងក្រោម។
lv: Ja vēlaties pievienot esošu lietotāju, meklējiet tā lietotājvārdu zemāk.
mk: Доколку сакате да додадете постоечки корисник, пребарајте го нивното корисничко име подолу.
mn_mn: Хэрэв та бүртгэлтэй хэрэглэгч нэмэхийг хүсч байвал дараах талбарт хэрэглэгчийн нэрийг бичиж хайна уу.
my_mm: ရှိပြီးသားအသုံးပြုသူတစ်ဦးကို ထည့်သွင်းလိုပါက အသုံးပြုသူအမည်ကို အောက်တွင်ရှာဖွေပါ။
pt_pt: Se deseja adicionar um utilizador já existente, procure o nome do mesmo abaixo.
sl: Če želite dodati obstoječega člana, poiščite njihovo uporabniško ime spodaj.
sq: Nëse dëshironi të shtoni një përdorues ekzistues, kërkoni emrin e përdoruesit poshtë.
sr: Ако желите да додате постојећег корисника, претражите њихово корисничко име испод.
sv: Om du vill lägga till en befintlig användare, sök efter användarnamnet nedan.
th: ถ้าคุณต้องการเพิ่มผู้ใช้ที่มีอยู่ กรุณาค้นหาชื่อด้านล่างนี้
