Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: CKAN powers a number of data catalogues on the Internet. [1:The Data Hub] is an openly editable open data catalogue, in the style of Wikipedia. The UK Government uses CKAN to run [2:data.gov.uk], which currently lists 8,000 government datasets. Official public data from most European countries is listed in a CKAN catalogue at [3:publicdata.eu]. There is a comprehensive list of catalogues like these around the world at [4:datacatalogs.org], which is itself powered by CKAN.
ca: CKAN és usat en molts catàlegs de dades disponibles a Internet. [1:The Data Hub] és un catàleg de dades obertes que es pot editar lliurement, de forma similar a la Wikipedia. El govern del Regne Unit utilitza CKAN a [2:data.gov.uk], el qual actualment llista uns 8,000 conjunts de dades. Dades públiques oficials de molts països europeus es troben llistades a [3:publicdata.eu]. Podeu trobar un llista extensa de catàlegs similars de tot el món a [4:datacatalogs.org], que al seu torn també funciona amb CKAN.software called [1:CKAN], written and maintained by the [2:Open Knowledge Foundation]. Each 'dataset' record on CKAN contains a description of the data and other useful information, such as what formats it is available in, who owns it and whether it is freely available, and what subject areas the data is about. Other users can improve or add to this information (CKAN keeps a fully versioned history).
da_dk: En række datakataloger på nettet drives via CKAN. [1:The Data Hub] er et åben redigerbart katalog for datakilder. Den britiske regering bruger CKAN til at drive [2:data.gov.uk], som i dag indeholder 8000 datasæt fra den offentlige sektor. Officielt offentlige data fra de fleste Europæiske land er registreret i en CKAN-katalog på [3:publicdata.eu]. Der findes en omfattende liste over kataloger som disse på [4:datacatalogs.org], som også drives via CKAN.
de: CKAN wird von einer großen Anzahl Datenkataloge im Internet benutzt. [1:The Data Hub] ist ein von der Öffentlichkeit bearbeitbarer Datenkatalog im Wikipedia-Stil. Die UK-Regierung benutzt CKAN um [2:data.gov.uk] zu betreiben, zur Zeit mit 8.000 Regierungsdatensätzen. Die offiziellen Öffentlichen Daten der meisten europäischen Länder sind im CKAN-Katalog auf [3:publicdata.eu] gelistet. Du findest eine vollständige Liste von Katalogen wie diesem auf [4:datacatalogs.org], der ebenfalls mit CKAN betrieben wird.
el: Το CKAN τροφοδοτεί μια σειρά από καταλόγους δεδομένων στο Διαδίκτυο. [1: Το Data Hub] είναι ένας ανοιχτά επεξεργάσιμος κατάλογος των ανοιχτών δεδομένων, στο στυλ της Wikipedia. Η βρετανική κυβέρνηση χρησιμοποιεί το CKAN για να τρέχει το [2: data.gov.uk], το οποίο απαριθμεί σήμερα 8.000 βάσεις δεδομένων της κυβέρνησης. Επίσημα δημόσια δεδομένα από τις περισσότερες ευρωπαϊκές χώρες περιλαμβάνονται σε κατάλογο του CKAN στο [3: publicdata.eu]. Υπάρχει μια πλήρης λίστα των καταλόγων, όπως αυτοί σε όλο τον κόσμο στο [4: datacatalogs.org], η οποία τροφοδοτείται από το ίδιο CKAN.software called [1:CKAN], written and maintained by the [2:Open Knowledge Foundation]. Each 'dataset' record on CKAN contains a description of the data and other useful information, such as what formats it is available in, who owns it and whether it is freely available, and what subject areas the data is about. Other users can improve or add to this information (CKAN keeps a fully versioned history).
es: CKAN es usado en muchos catálogos de datos disponibles en Internet. [1:The Data Hub] es un catálogo de datos abiertos que se puede editar libremente, de forma similar a la Wikipedia. El gobierno del Reino Unido usa CKAN en [2:data.gov.uk], el cual lista actualmente unos 8,000 conjuntos de datos. Datos públicos oficiales de muchos países europeos se encuentran listados en [3:publicdata.eu]. Podéis encontrar una lista extensa de catálogos similares de todo el mundo en [4:datacatalogs.org], que a su vez también funciona con CKAN.software called [1:CKAN], written and maintained by the [2:Open Knowledge Foundation]. Each 'dataset' record on CKAN contains a description of the data and other useful information, such as what formats it is available in, who owns it and whether it is freely available, and what subject areas the data is about. Other users can improve or add to this information (CKAN keeps a fully versioned history).
hr: CKAN pokreće veliki broj kаtаlogа podаtаkа nа Internetu. [1:The Data Hub] je kаtаlog jаvnih podаtаkа otvoren za izmjene, u smislu Wikipedije. Britаnskа vlаdа koristi CKAN zа pokretаnje [2:data.gov.uk], koji trenutno broji 8000 vlаdinih skupovа podаtаkа. Službeni jаvni podаci iz većine europskih zemаljа se nаlаze nа [3:publicdata.eu]. Postoji sveobuhvаtnа listа ovih i sličnih kаtаlogа nа [4:datacatalogs.org], koji je tаkođer pokrenut CKAN-om.
it: CKAN è utilizzato per diversi cataloghi di dati su Internet. [1:The Data Hub] è un catalogo liberamente modificabile e riutilizzabile, nello stile di Wikipedia. Il governo britannico usa CKAN per il portale [2:data.gov.uk], che attualmente conta circa 8000 dataset governativi. I dati pubblici ufficiali della maggior parte dei paesi europei sono raccolti in un catalogo CKAN su [3:publicdata.eu]. Esiste anche una lista di questi cataloghi da tutto il mondo su [4:datacatalogs.org], che è a sua volta basato su CKAN.
ja: インターネット上の多くのデータカタログでCKANは使われています。[1:The Data Hub] はWikipediaのように誰でも編集可能なオープンデータカタログです。イギリス政府は[2:data.gov.uk]を動かすのにCKANを使用しており、現在8000もの政府データセットがリストされています。EU諸国からの公共データは[3:publicdata.eu]でCKANカタログとして提供されています。[4:datacatalogs.org]のようにCKANを使用した世界中のカタログ総覧もあります。software called [1:CKAN], written and maintained by the [2:Open Knowledge Foundation]. Each 'dataset' record on CKAN contains a description of the data and other useful information, such as what formats it is available in, who owns it and whether it is freely available, and what subject areas the data is about. Other users can improve or add to this information (CKAN keeps a fully versioned history).
km: CKAN ទ្រទ្រង់​កាតាឡុក​ទិន្នន័យ​មួយ​ចំនួន​លើ​អ៊ីនធើណេត។ [1:The Data Hub] ជា​កាតាឡុក​ទិន្នន័យដែល​អាច​កែប្រែ​បានដោយចំហ ដែល​យក​គម្រូ​តាម​ វិគីភីឌា។ រដ្ឋាភិបាល​ចក្រភព​អង់គ្លេស​ប្រើ​CKAN ដើម្បី​ដាក់​ដំណើរការ​ [2:data.gov.uk] ដែល​បច្ចុប្បន្ន​បាន​ចុះ​បញ្ជី​សំណុំ​ឯកសារ​របស់​រដ្ឋាភិបាលអង់គ្លេស​​ចំនួន​៨០០០ សំណុំ​ឯកសារ។ ទិន្នន័យ​សាធារណៈ​ផ្លូវ​ការ​របស់​ប្រទេស​​ក្នុង​ទ្វីបអឺរ៉ុប​ភាគច្រើន​បាន​ចុះបញ្ជី​ក្នុង​កាតាឡុុក​ CKAN នៅ [3:publicdata.eu]។ មាន​បញ្ជី​លម្អិត​មួយ​នៃ​កាតាឡុក​ប្រភេទ​នេះ​ជាច្រើន​មក​ពី​ទូទាំង​ពិភព​លោក​នៅ [4:datacatalogs.org] ដែល​ដំណើរ​ការ​ដោយ​CKANខ្លួនឯង។
lt: CKAN palaiko daugybę duomenų katalogų internete. [1:Duomenų centras] yra viena iš atvirai redaguojamų atvirų duomenų katalogų, Wikipedijos stiliaus. UK valdžia naudoja CKAN palaikyti [2:data.gov.uk], kuris kol kas talpina 8.000 valdžios rinkmenų. Oficialiai viešų duomenų sąrašas iš daugelio Europos šalių yra pateikiamas CKAN kataloge [3:publicdata.eu]. Egzistuoja išsamus sąrašas panašių katalogų iš viso pasaulio [4:datacatalogs.org], kuris pats naudoja CKAN.
mn_mn: CKAN нь интернет дах каталогжсон өгөгдлийн тоог дэмждэг. [1: Өгөгдлийн төв] нь нээлттэй, мөн засварлагдах боломжтой. Wikipedia тэй ижил хэв маягтай. Нэгдсэн улс CKAN-г [2:data.gov.uk]-р ашигладаг нь одоогийн байдлаар 8000н засгийн газрын мэдээллийн санг жагсаасан байна. Европын ихэнх улс орнууд албан ёсны олон нийтийн мэдээллийн өгөгдлөө CKAN каталог дээр оруулсан байна [3: publicdata.eu]. Тэдгээр нь дэлхий даяар хэрэглэгдэж байгаа ба CKAN-р хөгжүүлэгдсэн жагсаалтын цогц болоод байна [4:datacatalogs.org].
nl: Er zijn een aantal data catalogi op het internet die op CKAN draaien. [1:The Data Hub] is een vrij bewerkbare open data catalogus, volgens de filosofie van Wikipedia. De regering van het Verenigd Koninkrijk gebruikt CKAN voor [2:data.gov.uk], waar momenteel 8,000 datasets in staan. Officiële overheidsdata van veel Europese landen is te vinden in de CKAN catalogus [3:publicdata.eu]. Er is een uitgebreid overzicht te vinden van catalogi van de hele wereld op [4:datacatalogs.org] (ook deze site draait op CKAN).software called [1:CKAN], written and maintained by the [2:Open Knowledge Foundation]. Each 'dataset' record on CKAN contains a description of the data and other useful information, such as what formats it is available in, who owns it and whether it is freely available, and what subject areas the data is about. Other users can improve or add to this information (CKAN keeps a fully versioned history).
no: En rekke datakataloger på nettet drives med CKAN. [1:The Data Hub] er en åpent redigerbar katalog for datakilder. Den britiske regjeringen bruker CKAN til å drive [2:data.gov.uk], som i dag inneholder 8000 datasett fra offentlig sektor. Offisielle offentlige data fra de fleste europeiske land er registrert i en CKAN-katalog på [3:publicdata.eu]. Det finnes en omfattende liste over kataloger som disse på [4:datacatalogs.org], som også drives med CKAN. software called [1:CKAN], written and maintained by the [2:Open Knowledge Foundation]. Each 'dataset' record on CKAN contains a description of the data and other useful information, such as what formats it is available in, who owns it and whether it is freely available, and what subject areas the data is about. Other users can improve or add to this information (CKAN keeps a fully versioned history).
pt_br: O CKAN é usado em alguns catálogos de dados na Internet. [1:The Data Hub] é um catálogo de dados abertos livremente editável, no estilo da Wikipédia. O governo do Reino Unido usa o CKAN no [2:data.gov.uk], que atualmente lista 8.000 conjuntos de dados governamentais. Dados oficiais da maioria dos países europeus são listados no catálogo CKAN em [3:publicdata.eu]. Há uma lista abrangente de catálogos como esses no mundo em [4:datacatalogs.org], o qual é, o próprio, impulsionado pelo CKAN.software called [1:CKAN], written and maintained by the [2:Open Knowledge Foundation]. Each 'dataset' record on CKAN contains a description of the data and other useful information, such as what formats it is available in, who owns it and whether it is freely available, and what subject areas the data is about. Other users can improve or add to this information (CKAN keeps a fully versioned history).
ru: [1:The Data Hub] является открыто редактируемый открытый каталог данных, в стиле Википедии. Правительство Великобритании использует CKAN для сайта [2:data.gov.uk], который в настоящее время содержит около 8000 правительственных пакетов данных. Официальные публичные данные большинства европейских стран опубликованы в каталоге CKAN на сайте [3:publicdata.eu]. Существует исчерпывающий перечень каталогов по всему миру, как этот, к примеру [4: datacatalogs.org], который также работает на CKAN платформе.
sr_latn: CKAN pokreće veliki broj kаtаlogа podаtаkа nа Internetu. [1:The Data Hub] je jаvni kаtаlog jаvnih podаtаkа, u smislu Vikitepije. Britаnskа vlаdа koristi CKAN zа pokretаnje [2:data.gov.uk], koji trenutno broji 8000 vlаdinih skupovа podаtаkа. Zvаnično jаvni podаci iz većine evropskih zemаljа se nаlаze nа [3:publicdata.eu]. Postoji sveobuhvаtnа listа ovih i sličnih kаtаlogа nа [4:datacatalogs.org], koji je tаkođe pokrenut CKAN-om.
sv: CKAN är grunden för flera datakataloger på internet. [1:The Data Hub] är en katalog öppen att redigera för alla i stil med Wikipedia. Brittiska staten använder CKAN för [2:data.gov.uk] som i dagsläget innehåller ca 8000 offentliga dataset. Öppna offentliga data från de flesta Europeiska länder finns i CKAN-katalogen [3:publicdata.eu]. Det finns en omfattande förteckning över kataloger som dessa från hela världen på [4:datacatalogs.org] som också är baserad på CKAN.

source: Open data and the Open Knowledge Foundation
ca: Dades Obertes i la Open Knowledge Foundation
da_dk: Open Data og Open Knowledge Foundation
de: Open Data und die Open Knowledge Foundation
el: Ανοιχτά Δεδομένα και το Ίδρυμα Ανοιχτής Γνώσης
es: Open data y la Open Knowledge Foundation
hr: Open data i Open Knowledge Foundation
it: Open data e Open Knowledge Foundation
ja: オープンデータとオープンナレッジファウンデーション
km: ទិន្នន័យបើកចំហ និងមូលនិធិបើកចំហចំណេះដឹង
lt: Atviri duomenys ir Open Knowledge Foundation
mn_mn: Нээлттэй өгөгдөл ба Нээлттэй мэдлэгийн сан
nl: Open data en de Open Knowledge Foundation
no: Åpne data og Open Knowledge Foundation
pt_br: Dados abertos e a Open Knowledge Foundation
ru: Открытые Данные и Open Knowledge Foundation
sr_latn: Jаvni podаci i Fondаcijа dostupnog znаnjа
sv: Öppna data och Open Knowledge Foundation
th: ข้อมูลแบบเปิดกับ Open Knowledge Foundation
uk_ua: Відкриті Дані та Open Knowledge Foundation

source: Most of the data indexed at %(site_title)s is openly licensed, meaning anyone is free to use or re-use it however they like. Perhaps someone will take that nice dataset of a city's public art that you found, and add it to a tourist map - or even make a neat app for your phone that'll help you find artworks when you visit the city. Open data means more enterprise, collaborative science and transparent government. You can read more about open data in the [1:Open Data Handbook].
ca: La majoria de dades indexades a %(site_title)s té una llicència oberta, cosa que vol dir que tothom és lliure de reusar-les com vulguin. Potser algú farà servir aquell conjunt de dades de les obres d'art públiques d'una ciutat que heu trobat i l'afegirà a un mapa turístic - o fins i tot farà una aplicació per al mòbil que us ajudarà a trobar obres d'art quan visiteu la ciutat. Dades obertes signifiquen més empresa, ciència col·laborativa i govern transparent. Podeu llegir més sobre les dades obertes al [1:Open Data Handbook].
da_dk: De fleste af de data, der er indekseret på %(site_title)s er åben licens, hvilket betyder man er fri til at bruge eller genbruge det. Måske kunne nogen f.eks. bruge et datasæt om en bys offentlige kunst, og føje det til et turistkort - eller lave en smart app til telefonen, som vil hjælpe dig med at finde kunstværker, når du besøger byen. Åbne data betyder mere produktudvikling, kollaborativ videndeling og gennemsigtig forvaltning. Du kan læse mere om åbne data i [1:Open Data Handbook].
de: Die meisten der auf %(site_title)s verzeichneten Informationen sind offen lizenziert, d. h. jeder hat das Recht, sie nach Belieben zu nutzen oder weiter zu verwenden. Vielleicht verwendet jemand den von Ihnen gefundenen informativen Datensatz über Kunst im öffentlichen Raum einer Stadt und fügt ihn einer Touristen-Landkarte hinzu - oder erstellt daraus eine App für Ihr Handy, die Ihnen dabei hilft, Kunstwerke auf Ihrem Weg durch die Stadt zu entdecken. Offene Daten bedeutet zusätzliche Unternehmen, kollaborative Wissenschaft und transparente Regierung. Weitere Informationen über offene Daten finden Sie im [1:Open Data Handbuch].
el: Τα περισσότερα από τα δεδομένα που υπάρχουν στο %(site_title)s έχουν ανοιχτή άδεια χρήσης, ο καθένας δηλαδή μπορεί να τα χρησιμοποιήσει ή να επαναχρησιμοποιηθεί όπως θέλει. Κάποιος μπορεί να πάρει αυτό το ωραίο dataset που βρήκατε για τα δημόσια έργα τέχνης μιας πόλης και να τα προσθέσει το σε ένα τουριστικό χάρτη - ή ακόμη και να κάνει μια πετυχημένη εφαρμογή για το τηλέφωνό σας, που θα σας βοηθήσει να βρείτε έργα τέχνης κατά την επίσκεψή σας στην πόλη. Ανοιχτά δεδομένα σημαίνει περισσότερες επιχειρήσεις, συνεργατική επιστήμη και διαφανή κυβέρνηση. Μπορείτε να διαβάσετε περισσότερα σχετικά με τα ανοιχτά δεδομένα στο [1: Open Data Handbook].
es: La mayoría de los datos indexados en %(site_title)s tienen licencia abierta, esto significa que cualquiera es libre de utilizar o reutilizar estos datos de cualquier manera. Tal vez alguien cojerá ese intersante conjunto de datos sobre el arte público de una ciudad que encontraste, y lo agrega a un mapa turístico - o incluso hace una aplicación chula para tu teléfono que te ayuda a encontrar obras de arte cuando visites la ciudad. Los datos abiertos significan mas negocio empresarial, ciencia colaborativa y gobierno transparente. Puedes leer más acerca de los datos abiertos en el [1:Open Data Handbook].
hr: Većina podataka popisanih na %(site_title)s licencirana je za otvoreno korištenje, što znači da je svatko slobodan koristiti ih iznova na koji god način želi. Možda će netko uzeti taj fini skup podataka o javnoj gradskoj umjetnosti koju ste vi pronašli i dodati ga u turističku mapu - ili čak napraviti neku dobru mobilnu aplikaciju koja će vama pomoći pronaći umjetnine tijekom posjeta drugom gradu. Otvoreni podaci znače više poduzetništva, kolaboracijsku znanost i transparetnu upravu. Možete pročitati više o otvorenim podacima u [1:Open Data Handbook].
it: La maggior parte dei dati su %(site_title)s è liberamente accessibile e riutilizzabile: chiunque ha il diritto di utilizzare e riutilizzare i dati nel modo che preferisce. Magari qualcuno prenderà quel simpatico dataset sulle opere d'arte della città che avevi trovato tu, e lo aggiungerà a una mappa turistica - oppure svilupperà una nuova app per il tuo smartphone, che ti aiuterà a trovare i monumenti quando visiti la città. Gli open data significano più impresa, ricerca scientifica collaborativa e pubblica amministrazione trasparente. Puoi approfondire questo argomento nel [1:Open Data Handbook].
ja: %(site_title)s で一覧化されているデータは、多くがオープンなライセンスで提供されています。オープンなライセンスのもとでは、誰もが自分の好きな目的に沿ってデータを利用し、再配布することができます。例えばあなたが町で見つけたパブリックアートの一覧データを登録しておくことで、誰かが観光マップのなかで利用するかもしれません。さらにはそこから誰かがスマートフォンアプリを作成して、町を訪問するかた向けのアート地図を作成することも自由です。オープンデータとは、行政の透明化と、先進的なコラボレーション・サイエンスの両方を意味します。オープンデータについて、詳細は [1:Open Data Handbook] に記載されています。anyone is free to use or re-use it however they like. Perhaps someone will take that nice dataset of a city's public art that you found, and add it to a tourist map - or even make a neat app for your phone that'll help you find artworks when you visit the city. Open data means more enterprise, collaborative science and transparent government. You can read more about open data in the [1:Open Data Handbook].
km: ភាគច្រើននៃទិន្នន័យដែលបានចុះបញ្ចីនៅ %(site_title)s គឺបានអាជ្ញាប័ណ្ណបើកចំហមានន័យថានរណាម្នាក់អាចប្រើប្រាស់ឬប្រើប្រាស់ឡើងវិញដោយសេរី ទៅតាមការគួរ។ ប្រហែល​ជា​មាននរណា​ម្នាក់យកសំណុំទិន្នន័យដ៏ល្អនៃសិល្បៈសាធារណៈ​ទីក្រុងមួយដែលអ្នក​បានរកឃើញនិងបន្ថែមវាទៅផែនទីទេសចរណ៍មួយ - ឬសូម្បីតែធ្វើកម្មវិធី​សម្រាប់​ទូរស័ព្ទរបស់អ្នកដែលនឹងជួយអ្នកក្នុងការស្វែងរកស្នាដៃសិល្បៈនៅពេលដែលអ្នកទស្សនាទីក្រុង។ ទិន្នន័យបើកទូលាយមានន័យថាសហគ្រាស វិទ្យាសាស្ត្រសហការ និងរដ្ឋាភិបាលតម្លាភាព​កាន់តែច្រើន។ អ្នកអាចអានបន្ថែមអំពីទិន្នន័យបើកទូលាយនៅក្នុង [1: បើកសៀវភៅទិន្នន័យ] ។
lt: Dauguma suindeksuotų %(site_title)s duomenų yra atvirai licencijuoti, kas leidžia bet kam atvirai juos naudoti ir pernaudoti kaip tik jie nori. Tikriausiai kas nors atras ir pasiims gražią miesto viešo meno rinkmeną ir papildys ja turistų žemėlapį - ar net sukurs dailią programėlę telefonui, kuri padeda atrasti meno darbus besilankantiems mieste. Atviri duomenys reiškia daugiau verslumo, bendradarbiaujančio mokslo ir atvirumo valdžioje. Jūs galite plačiau pasiskaityti apie atvirus duomenis [1:Open Data Handbook].
mn_mn: %(site_title)s -д байгаа ихэнх мэдээлэл нь нээлттэй лицензтэй бөгөөд хүссэн хэн бүхэн ашиглах боломжтой. Магадгүй нийслэлийн соёл урлагийн газрын өгөгдлийн бүрдлийг ашиглан жуулчлалын зориулалттай газрын зурагт нэмж болохоос гадна эдгээр өгөгдлийн бүрдлүүдийг ашиглан утсанд зориулсан аппликейшн хөгжүүлж болно. Нээлттэй өгөгдөл бол тунгалаг төр, хувийн хэвшил болон шинжлэх ухаанч хамтын ажиллагаа юм. Та [1:Open Data Handbook] холбоосоор дэлгэрэнгүй үзэх боломжтой.
nl: De meeste data die in het register %(site_title)s staan hebben een open licentie, wat wil zeggen dat iedereen ze vrijelijk kan gebruiken. Misschien wil iemand die mooie dataset van de openbare kunst van een stad toevoegen aan een plattegrond voor toeristen, of er zelfs een app mee maken waarmee je kunst kunt vinden als bezoeker van de stad. Open data betekent meer ondernemerschap, samenwerking in de wetenschap en een transparante overheid. U kunt meer lezen over open data in de Engelstalige [1:Open Data Handbook].
no: Mange av datakildene registrert på %(site_title)s har åpen lisens, som betyr at alle kan bruke eller gjenbruke dem slik de selv ønsker. Kanskje noen andre vil ta det interessante datasettet som du fant om en bys kunstsamling og sette det på et turistkart - eller til og med lage en smart app for telefonen din som hjelper deg å finne kunst når du besøker byen. Åpne data betyr mer verdiskaping, samarbeid om forskning og åpenhet i styre og stell. Du kan lese mer om åpne data i [1:Open Data Handbook].
pt_br: A maior parte dos dados indexados em %(site_title)s são licenciados abertamente, o que significa que qualquer um pode livremente usá-los ou reutilizá-los da maneira que desejar. Talvez alguém irá pegar aquele bom conjunto de dados de arte pública de uma cidade que você encontrou e adicioná-lo a um mapa de turismo - ou mesmo fazer um aplicativo interessante para o seu telefone que o ajudará a encontrar obras de arte quando você visitar a cidade. Dados abertos significam mais empreendedorismo, ciência colaborativa e governos transparentes. Você pode ler mais sobre dados abertos no [1:Guia de Dados Abertos].
ru: Большинство данных, индексированных как %(site_title)s публикуются под открытыми лицензиями, то есть любой может свободно использовать эти данные как ему нравится. Кто-нибудь сможет использовать опубликованные данные культурных памятников города и включить их в туристическую карту - или даже сделать приложение для телефона, которые помогут вам найти культурные места, когда вы посетите город. Вы можете прочитать больше об открытых данных на сайте [1:Руководство по открытым данным].
sv: Merparten av alla data på %(site_title)s är tillgängliga med en öppen licens vilket innebär att vem som helst får använda informationen som de vill. Kanske tar någon ditt dataset om offentliga utsmyckningar och använder det när de tar fram en turistkarta. Eller så dyker informationen upp i en app. Öppna data innebär bättre möjligheter för företagande, samarbete och insyn i offentlig sektor. Du kan läsa mer om öppna data i guiden [1:Open Data Handbook].
th: ข้อมูลส่วนใหญ่ที่ %(site_title)s ถูกเผยแพร่ภายใต้ลิขสิทธิ์ที่เปิด หมายความว่าใครก็สามารถนำข้อมูลไปใช้หรือเผยแพร่ได้ตามใจชอบ อาจมีใครบางคนเอาชุดข้อมูลเกี่ยวกับงานศิลปะสาธารนะที่คุณเอามาลงไปใส่ในแผนที่สำหรับนักท่องเที่ยว หรือสร้างแอพมือถือที่จะให้ช่วยหางานศิลปะในเมือง ข้อมูลแบบเปิดนำไปสู่นวตกรรมที่เพิ่มขึ้น การร่วมมือทางด้านวิทยาศาสตร์ และรัฐบาลที่โปร่งใส คุณสามารถอ่านรายละเอียดเพิ่มเติมเกี่ยวกับข้อมูลแบบเปิดได้ที่ [1:Open Data Handbook].
