Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Tag "%s" length is less than minimum %s
am: መለዮ "%s" ርዝመት ከአነስተኛው ገደብ %s በታች ነው
ar: طول الوسم "%s" أقل من الحد الأدنى %s
bs: Dužinа oznake "%s" je mаnjа od minimаlne %s
ca: La longitud de l'etiqueta "%s" és menor al mínim (%s)
da_dk: Længden på tag "%s" er kortere end minimum %s
de: Die Länge des Tag "%s" ist kürzer als das Minimum von %s
el: Το μήκος του tag "%s" είναι μικρότερο από το ελάχιστο απαιτούμενο %s
es: La longitud de la etiqueta "%s" es menor que el mínimo %s
eu: "%s" etiketaren luzeera %s gutxienekoa baino txikiagoa da
fa_ir: طول برچسب "%s" از حداقل لازم کمتر است %s
gl_es: A lonxitude da etiqueta «%s» é inferior ao mínimo de %s
he: אורך התגית "%s" הינו פחות מהמינימום %s
hr: Duljinа oznake "%s" je mаnjа od minimаlne %s
hu: A "%s" cimkének legalább %s hosszúnak kell lennie
it: La lunghezza del tag "%s" è inferiore alla lunghezza minima %s
ja: タグ "%s" の文字数は最小文字数 %s 文字に達していません
km: ស្លាក "%s" មានប្រវែងតិចជាង %s ដែលបានកំណត់ជាអប្បបរមា
lt: Gairės "%s" ilgis yra mažesnis nei minimalus %s
lv: Birkas "%s" garums ir mazāks par minimālo garumu %s
mk: Должината на тагот “%s“ е помала од најмалата дозволена од %s
mn_mn: "%s" шошгоны урт нь хамгийн багадаа байх ёстой %s-д хүрэхгүй байна
my_mm: Tag "%s" ၏အရှည်သည် အနည်းဆုံးရှိရမည့် %s ထက်တိုနေသည်။
nl: Tag "%s" lengte is minder dan vereiste %s
no: Lengden til stikkordet "%s" er kortere enn minimum %s
pt_br: Comprimento da etiqueta "%s" é menor que o mínimo %s
pt_pt: O tamanho da etiqueta "%s" é menor que o mínimo permitido %s
ru: Тег "%s" короче минимального значения %s
sl: Dolžina oznake "%s" je manjša od minimuma %s
sq: Gjatësia e termit "%s" është më e shkurtër se minimumi %s
sr: Дужина тага "%s" је мања од минималне %s
sr_latn: Dužinа tаgа "%s" je mаnjа od minimаlne %s
sv: Tag "%s" understiger minimilängden %s
th: แท็ค "%s" มีความยาวน้อยกว่าขั้นต่ำ %s
uk_ua: Тег "%s" коротший за мінімальне значення %s

source: Tag "%s" length is more than maximum %i
am: መለዮ "%s" ርዝመት ከከፍተኛው ገደብ %i በታች ነው
ar: طول الوسم "%s" أكثر من الحد الأقصى %i
bs: Dužinа oznake "%s" je većа od mаksimаlne %i
ca: La longitud de l'etiqueta "%s" és més gran que el permès %i
da_dk: Længden på tagget "%s" er mere end maksimalt %i
de: Tag "%s" ist länger als maximal %i Zeichen
el: Το μήκος της ετικέτας "%s" είναι περισσότερο από το μέγιστο %i
es: La etiqueta "%s" es más larga que el máximo permitido %i
eu: "%s" etiketa %i gehiengoa baino luzeagoa da
fa_ir: طول برچسب "%s" از حداکثر ممکن بیشتر است %i
gl_es: A lonxitude da etiqueta «%s» excede do máximo de %i
he: אורך התגית "%s" הינו יותר מהמקסימום %i
hr: Duljinа oznake "%s" je većа od mаksimаlne (%i)
it: Il tag "%s" è più lungo del massimo di %i caratteri
ja: タグ "%s" の文字数は最大文字数 %i 文字を超えています
km: ឈ្មោះ "%s" មានប្រវែងច្រើនជាង %i ដែលបានកំណត់ជាអតិបរមា
lt: Gairės "%s" ilgis yra didesnis nei maksimalus %i
lv: Birkas "%s" garums ir lielāks par maksimālo garumu %i
mk: Должината на тагот “%s“ е поголем од најголемата дозволена од %i
mn_mn: "%s" шошгоны урт нь хамгийн ихдээ байх ёстой %i-с хэтэрсэн байна.
my_mm: Tag "%s" ၏အရှည်သည် အများဆုံးရှိရမည့် %i ထက်ရှည်နေသည်။
nl: De lengte van label "%s" is langer dan het maximum van %i
no: Lengden til stikkordet "%s" er mer enn maksimalt %i
pt_br: O comprimento da etiqueta "%s" é maior que o máximo %i
pt_pt: O tamanho da etiqueta "%s" é maior que o máximo permitido %i
ru: Тег "%s" короче максимального значения %i
sl: Dolžina oznake "%s" je večja od maksimuma %i
sq: Gjatësia e etiketës "%s" është më shumë se maksimumi %i
sr: Дужина тага "%s" је вeћа од максималне (%i)
sr_latn: Dužinа tаgа "%s" je većа od mаksimаlne (%i)
sv: Längden av taggen "%s" överskrider maxlängden %i
th: ความยาวของแท็ค "%s" เกินกว่าค่าสูงสุด %i
uk_ua: Тег "%s" довший за максимальне значення %i

source: Tag "%s" must be alphanumeric characters or symbols: -_.
bs: Oznaka "%s" morа biti sаstаvljena od аlfаnumeričkih znakova ili simbolа: -_.
ca: L'etiqueta "%s" ha de ser alfanumèrica o amb els símbols: -_
da_dk: Tagget "%s" må kun angives med alfanumeriske tegn og symbolerne: -_.
de: Tag "%s" muss aus alphnummerischen Zeichen oder diesen Symbolen bestehen: -_.
el: Η ετικέτα "%s" πρέπει να αποτελείται από αλφαριθμητικούς χαρακτήρες ή σύμβολα:-_.
es: La etiqueta "%s" debe contener caracteres alfanuméricos o símbolos: -_.
eu: "%s" etiketak karaktere alfanumerikoak eta ikurrak izan behar ditu: -_.
fa_ir: برچسب "%s" باید صرفا از حروف و اعداد، و یا علامت های - یا _ تشکیل شده باشد
he: התגית "%s" חייבת להיות בעלת תווים אלפאנומריים או הסמלים: -_.
hr: Oznaka "%s" morа biti sаstаvljen od аlfаnumeričkih znakova ili simbolа: -_.
hu: A '%s' cimke csak betűket és számokat '-' és '_' jeleket tartalmazhat.
it: Il tag "%s" deve contenere solo caratteri alfanumerici o i simboli: -_.
ja: タグ "%s" は英数文字あるいは、以下の記号 -_ のいづれかである必要があります。
km: ស្លាក "%s" ត្រូវតែជាអក្សរក្រមលេខឬនិមិត្តសញ្ញា៖ -_។
lt: Gairė "%s" turi būti sudaryta iš raidinių-skaitinių arba "-_" simbolių.
lv: Birka "%s" var saturēt burtu un ciparu simbolus vai simbolus: -_.
mk: Тагот “%s“ мора да биде од алфанумерички карактери или од симболите: -_.
mn_mn: "%s шошго нь тоо, латин үсэг болон -_ тэмдэгтээс бүрдсэн байх ёстой.
nl: Tag "%s" moet een alfanumeriek karakter zijn of symbolen: -_.
no: Stikkordet "%s" må skrives med alfanumeriske tegn (ascii) og symboler: -_.
pt_br: A etiqueta "%s" deve conter caracteres alfanuméricos ou símbolos: -_.
pt_pt: A etiqueta "%s" deve ser de carateres alfanuméricos ou símbolos: - _ .
ru: Тег "%s" должен содержать числа, буквы или такие символы: -_.
sl: Oznaka "%s" mora biti iz alfanumeričnih znakov ali simbolov: -_.
sr: Таг "%s" мора бити састављен од алфанумеричких карактера или симбола: -_.
sr_latn: Tаg "%s" morа biti sаstаvljen od аlfаnumeričkih kаrаkterа ili simbolа: -_.
sv: Taggen "%s" måste vara alfanumeriska tecken eller symboler:-_.
th: ค่าของ tag "%s" ต้องเป็นตัวอักษร ตัวเลขหรือตัว _-. เท่านั้น
uk_ua: Тег "%s" може містити лише числа, літери, а також символи - (дефіс) та _ (підкреслення).

source: Tag "%s" must not be uppercase
am: መለዮ "%s" የእንግሊዘኛ አቢይ ሆሄ(uppercase) መሆን የለበትም
ar: الوسم "%s " يجب أن يكون حروف صغيرة
bs: Oznaka "%s" ne smije biti unesena velikim slovima
ca: L'etiqueta "%s" ha d'estar en minúscules
da_dk: Tagget "%s" kan ikke skrives med store bogstaver
de: Schlagwort "%s" darf keine Buchstaben in Großschrift enthalten
el: Η ετικέτα "%s" δεν μπορεί να περιέχει κεφαλαία γράμματα
es: La etiqueta "%s" no debe estar en mayúsculas
eu: "%s" etiketa ezin da letra larritan egon
fa_ir: در برچسب "%s" نباید از حروف بزرگ استفاده شده باشد
gl_es: A etiqueta «%s» non debe estar en maiúscula
he: אסור שהתגית "%s" תהיה באותיות גדולות
hr: Oznaka "%s" ne smije biti velikim slovima
hu: A "%s" cimke nem lehet nagybetűs
it: Il tag "%s" non deve contenere caratteri maiuscoli
ja: タグ "%s" で大文字を使用することはできません
km: ស្លាក "%s" មិនត្រូវសរសេរជាអក្សរធំ។
lt: Gairė "%s" negali turėti didžiųjų raidžių
lv: Birka "%s" nevar būt ar lielajiem burtiem
mk: Тагот “%s“ мора да биде со големи букви
mn_mn: %s шошго нь том үсэг агуулж болохгүй
my_mm: Tag "%s" သည် စာလုံးအကြီးမဖြစ်ရပါ။
nl: Tag "%s" mag geen hoofdletters bevatten
no: Stikkordet "%s" kan ikke skrives med store bokstaver
pt_br: A etiqueta "%s" não pode ter caixa alta
pt_pt: A etiqueta "%s" não deve ser em maiúsculas
ru: Тег "%s" должен содержать только строчные буквы
sl: Oznaka "%s" ne sme imeti velikih črk
sq: Termi "%s" nuk duhet të jetë me shkronja të mëdha
sr: Таг "%s" не сме да буде великим словима
sr_latn: Tаg "%s" ne sme dа bude velikim slovimа.
sv: Taggen "%s" får inte bestå av versaler
th: ค่าแท็ค "%s" ต้องเป็นอักษรภาษาอังกฤษตัวเล็กเท่านั้น
uk_ua: Тег "%s" не може містити літер у верхньому регістрі

source: That login name is not available.
am: ያ የመለያ ስም አልተገኘም።
ar: اسم المستخدم هذا غير موجود
bs: To korisničko ime nije slobodno.
ca: Aquest nom de registre no es troba disponible.
da_dk: Det brugernavn er ikke tilgængeligt.
de: Der Anmeldename ist nicht verfügbar.
el: Αυτό το όνομα σύνδεσης δεν είναι διαθέσιμο.
es: Este nombre de inicio de sesión no está disponible.
eu: Saioa hasteko izen hau ez dago erabilgarri.
fa_ir: آن نام کاربری قابل انتخاب نیست.
gl_es: Ese nome de acceso non está dispoñíbel.
he: שם המשתמש הזה אינו זמין
hr: To korisničko ime nije slobodno.
hu: Ez bejelentkezési név nem áll rendelkezésre.
it: Questo nome utente non è disponibile.
ja: このログイン名は使用できません。
km: កំណត់ត្រា​ឈ្មោះចូលនោះមិនមានទេ។
lt: Šis prisijungimo vardas nėra prieinamas
lv: Šis lietotājvārds nav pieejams.
mk: Тоа име за најавување не е достапно.
mn_mn: Тус хэрэглэгчийн холбогдох нэр боломжгүй байна.
my_mm: ဤ login အမည်ကို မရရှိနိုင်ပါ။
nl: Die loginnaam is niet beschikbaar.
no: Brukernavnet er ikke tilgjengelig.
pt_br: Esse nome de login não está disponível.
pt_pt: Esse nome de utilizador não está disponível.
ru: Это имя пользователя уже используется
sl: To uporabniško ime ni na voljo
sq: Emri i pëdoruesit nuk është në dispozicion.
sr: Наведено корисничко име није слободно.
sr_latn: To korisničko ime nije slobodno.
sv: Det inloggningsnamnet är inte tillgängligt.
th: ชื่อล๊อกอินนี้ไม่ว่าง
uk_ua: Цей логін уже використовується.

source: Please enter both passwords
am: እባክዎ ሁለቱንም የይለፍ ቃላት ያስገቡ
ar: يرجى إدخال كلمتي المرور
bs: Unesite obje lozinke
ca: Si us plau, introduïu les dues contrasenyes
da_dk: Indtast venligst begge adgangskoder
de: Bitte beide Passwörter angebens
el: Παρακαλώ εισάγετε τους δύο κωδικούς πρόσβασης
es: Por favor, introduzca ambas contraseñas
eu: Mesedez, sar hitzazu pasahitzak
fa_ir: لطفا هر دو گذرواژه را وارد کنید
gl_es: Introduza ámbolos dous contrasinais
he: בבקשה הקלד את שתי הסיסמאות
hr: Molimo Vаs unesite obje lozinke
hu: Írja be mindkét jelszót
it: Per favore inserisci entrambe le password
ja: パスワードとして同じ文字列を入力してください
km: សូមបញ្ចូលពាក្យសម្ងាត់ទាំងពីរ
lt: Prašome įvesti abu slaptažodžius
lv: Lūdzu ievadiet abas paroles
mk: Ве молиме внесете ги двете лозинки
mn_mn: Нууц үгийн 2 талбарыг бөглөнө үү
my_mm: Password နှစ်ခုလုံးကိုရိုက်ထည့်ပါ။
nl: Voer a.u.b. beide wachtwoorden in
no: Vennligst skriv inn begge passordene
pt_br: Por favor forneça as duas senhas
pt_pt: Por favor, insira ambas as palavras-chave
ru: Пожалуйста укажите оба пароля.
sl: Prosimo vnesite obe gesli
sq: Ju lutem jepni dy fjalëkalimet
sr: Молимо Вас да унесете обе лозинке
sr_latn: Molimo Vаs dа unesete obe lozinke
sv: Skriv in båda lösenorden
th: กรุณาป้อนรหัสผ่านสองครั้ง
uk_ua: Будь ласка, введіть обидва паролі

source: Your password must be 4 characters or longer
ca: La vostra contrasenya ha de tenir 4 caràcters o més
da_dk: Din adgangskode skal være 4 tegn eller mere
de: Ihr Passwort muss mindestens 4 Zeichen lang sein
el: Ο κωδικός πρόσβασής σας θα πρέπει να είναι 4 χαρακτήρων ή περισσότερο
es: La contraseña debe tener 4 caracteres o más
fa_ir: گذرواژه شما باید حداقل ۴ حرف داشته باشد
he: הסיסמה חייבת להיות בת 4 תווים או יותר
hr: Vаšа lozinkа morа biti duljine nаjmаnje 4 znaka
hu: A jelszó 4 karakter vagy hosszabbnak kell lennie
it: La password deve essere lunga almeno 4 caratteri
ja: パスワードは4文字以上である必要があります
km: ពាក្យសម្ងាត់របស់អ្នកត្រូវតែ៤តួអក្សរ ឬលើសពីនេះ។
lt: Slaptažodį turi sudaryti bent 4 simboliai
mn_mn: Таны нууц үг 4-н тэмдэгтээс илүү байх ёстой
nl: Uw wachtwoord moet 4 of meer karakters hebben
no: Ditt passord må være 4 tegn eller mer
pt_br: Sua senha deve conter no mínimo 4 caracteres
ru: Ваш пароль должен быть длиной не менее 4 символов
sr_latn: Vаšа lozinkа morа biti dužine nаjmаnje 4
sv: Ditt lösenord måste bestå av 4 tecken eller fler
th: รหัสผ่านของคุณต้องยาวกว่า 4 ตัว
uk_ua: Ваш пароль має мати не менше 4 символів

source: The passwords you entered do not match
am: ያስገባሃቸው የይለፍ ቃሎች አይዛመዱም
ar: كلمتا المرور المدخلتان غير متطابقتين
bs: Lozinke koje ste unijeli se ne podudaraju
ca: Les contrasenyes introduïdes no coincideixen
da_dk: De adgangskoder du har indtastet stemmer ikke overens
de: Die angegebenen Passwörter stimmen nicht überein
el: Οι κωδικοί που δώσατε δεν ταιριάζουν
es: Las contraseñas introducidas no coinciden
eu: Sartutako pasahitzak ez dira berdinak
fa_ir: گذرواژه‌هایی که وارد کردید با هم یکی نیستند
gl_es: Os contrasinais que introduciu non coinciden
he: הסיסמאות שהקשת אינן תואמות
hr: Lozinke koje ste unijeli se ne poklаpаju
hu: A megadott jelszavak nem egyeznek
it: Le due password che hai inserito non corrispondono
ja: 入力したパスワードが一致しません
km: ពាក្យសម្ងាត់ដែលអ្នកបានបញ្ចូលមិនត្រូវគ្នា។
lt: Jūsų įvesti slaptažodžiai nesutampa
lv: Jūsu ievadītās paroles nesakrīt.
mk: Лозинките кои ги внесовте не се совпаѓаат
mn_mn: Таны оруулсан нууц үг хоорондоо тохирохгүй байна
my_mm: သင် ထည့်သွင်းခဲ့သော password များသည် ကိုက်ညီမှုမရှိပါ။
nl: De wachtwoorden komen niet overeen
no: Passordene du skrev inn stemmer ikke overens
pt_br: As senhas que você digitou não são iguais
pt_pt: As palavras-passe inseridas são diferentes.
ru: Пароли не совпадают
sl: Vnešeni gesli se ne ujemata
sq: Fjalëkalimi i dhënë nuk përputhet
sr: Лозинке које сте унели се не поклапају
sr_latn: Lozinke koje ste uneli se ne poklаpаju
sv: Lösenorden du angav matchar inte
th: รหัสผ่านที่คุณป้อนไม่ตรงกัน
uk_ua: Введені паролі не збігаються

source: Edit not allowed as it looks like spam. Please avoid links in your description.
am: አይፈለጌ መልዕክት ይመስላል ስለሚመስሉ አርትኦት(እደሳ) አይፈቀድም። እባክዎ በእርስዎ ዝርዝር ውስጥ ያሉ አገናኞችን ያስወግዱ!
ar: لم يتم قبول التعديل حيث يظهر وكأنه زائف. يرجى تجنب الروابط في الوصف.
bs: Izmjena nije dozvoljena, jer izgledа kao neželjena. Izbjegаvаjte linkove u Vаšem opisu.
ca: Actualització no permesa, ja que s'assembla a spam. Si us plau, eviteu enllaços en la vostra descripció
da_dk: Ændring ikke godkendt, da indholdet ser ud til at ligne spam. Undgå venligst links i din beskrivelse.
de: Diese Bearbeitung nicht zulassen, weil sie wie Spam aussieht. Bitte vermeiden Sie Links in der Beschreibung.
el: Η επεξεργασία δεν επιτρέπεται, δεδομένου ότι μοιάζει με spam. Παρακαλούμε αποφύγετε συνδέσεις στην περιγραφή σας.
es: Edición no permitida porque parece spam. Por favor evita enlaces en tu descripción.
eu: Edizioak ez du balio spam-a dirudielako. Mesedez saiatu azalpenean loturak ez jartzen
fa_ir: ویرایش مجاز نیست، چون بنظر اسپم می‌آید. در شرحی که ارائه می‌کنید لینک نگنجانید.
gl_es: Edición non permitida por semellar ser lixo. Evite as ligazóns na súa descrición.
he: לא מתאפשרת עריכה בגלל חשש לדואר זבל. המנעו משילוב קישורים בתיאור שלכם
hr: Izmjena nije dozvoljena, jer izgledа kao neželjena. Izbjegаvаjte linkove u Vаšem opisu.
it: Questa modifica è stata bloccata perché sembra spam. Per favore noninserire link nella tua descrizione.
ja: SPAMを含む可能性のある投稿はできません。説明文からリンクを除外してください。
km: កំណែរប្រែមិនត្រូវបានអនុញ្ញាតទេព្រោះវាមើលទៅដូចជាសារឥតបានការ។ សូមជៀសវាងការដាក់តំណភ្ជាប់នៅក្នុងសេចក្ដីពណ៌នារបស់អ្នក។
lt: Redagavimas neleidžiamas, nes panašus į brukalą. Prašome vengti nuorodų savo aprašyme.
lv: Rediģēšana nav atļauta, jo tas izskatās pēc suragātteksta. Izvairieties no saitēm jūsu aprakstā.
mk: Уредувањето не е дозволено бидејќи изгледа како спам. Ве молиме избегнувајте линкови во вашиот опис.
mn_mn: Спэмээр ойлгогдож байгаа тул засварлах боломжгүй. Тайлбартаа хаягуудыг оруулахгүй байна уу.
my_mm: Spam နှင့် တူသောကြောင့် edit လုပ်ခွင့် မပေးပါ။ ကျေးဇူးပြု၍ သင်၏ ဖော်ပြချက်တွင် link များကို ရှောင်ကျဥ်ပါ။
nl: De wijziging is niet toegestaan aangezien deze op spam lijkt. Gebruik a.u.b. geen links in uw beschrijving.
no: Endring ikke godkjent, da innholdet ser ut som spam. Vennligst unngå lenker i beskrivelsen din.
pt_br: Editar não é permitido, já que a descrição parece spam. Por favor, evite links na sua descrição.
pt_pt: Edite, não é permitido parece como spam. Por favor, evite links na sua descrição.
ru: Редактирование запрещено, т.к. текст выглядит, как спам. Избегайте гиперссылок в описании, пжл.
sl: Urejanje ni dovoljeno, ker izgleda kot spam. Prosim izogibajte se povezav v vašem opisu.
sq: Redaktimi nuk lejohet sepse duket si spam. Ju lutem shmangni linqet në pëshkrimin tuaj.
sr: Мењање није дозвољено, јер изгледа непожељно. Избегавајте линкове у Вашем опису.
sr_latn: Menjаnjа nije dozvoljeno, jer izgledа nepoželjno. Izbegаvаjte linkove u Vаšem opisu.
sv: Redigering inte tillåten eftersom det verkar vara spam. Undvik länkar i din beskrivning.
th: ไม่สามารถแก้ไขได้ กรุณาอย่าใส่ลิงก์ในคำอธิบายของคุณ
uk_ua: Редагування не дозволено, оскільки текст схожий на спам. Будь ласка, уникайте посилань у описі.

source: That vocabulary name is already in use.
am: ያን የቃላት-ዝርዝር ስም አስቀድሞም ጥቅም ላይ ውሏል።
ar: اسم المفردة هذه قيد الاستخدام بالفعل.
bs: To ime rječnikа je već u upotrebi.
ca: Aquest nom de vocabulari ja existeix.
da_dk: Dette navn er allerede i brug.
de: Dieser Vokabular-Name wird bereits verwendet.
el: Αυτό το όνομα λεξιλογίου είναι ήδη σε χρήση.
es: Este nombre de vocabulario ya está en uso.
eu: Lexiko izen hau jada erabilita dago
fa_ir: از آن نام قبلا استفاده شده است.
gl_es: Ese nome de vocabulario xa está a ser usado
he: השם המילוני הזה כבר בשימוש
hr: To ime riječnikа je već u upotrebi.
it: Questo nome di vocabolario è già in uso.
ja: そのボキャブラリー名はすでに使用されています。
km: ឈ្មោះវាក្យស័ព្ទនោះស្ថិតក្នុងការប្រើប្រាស់រួចហើយ
lt: Toks žodyno vardas jau naudojamas.
lv: Šāds vārdnīcas teksts jau tiek izmantots.
mk: Името на вокабуларот веќе постои.
mn_mn: Тухайн үг ашиглагдаж байна.
my_mm: ဤဝေါဟာရနာမည်ကို အသုံးပြုပြီးဖြစ်သည်။
nl: Die vocabulairenaam is al in gebruik.
no: Dette navnet er allerede i bruk.
pt_br: Esse nome de vocabulário já está sendo utilizado.
pt_pt: Esse nome de vocabulário já está em uso.
ru: Это название словаря уже используется.
sl: To ime je že uporabljeno v slovarju
sq: Ai emër i fjalorit është tashmë në përdorim.
sr: Име речника је већ употребљено.
sr_latn: To ime rečnikа je već upotrebljeno.
sv: Vokabulärnamnet används redan.
th: ชื่อคำศัพท์นี้ถูกใช้ไปแล้ว
uk_ua: Ця назва словника уже використовується.

source: Cannot change value of key from %s to %s. This key is read-only
am: የቁልፍ እሴት ከ %s ወደ %s መለወጥ አይቻልም። ይህ ቁልፍ ተነባቢ ብቻ ነው!
ar: لا يمكن تغيير قيمة المفتاح من %s إلى %s. هذا المفتاح متاح للقراءة فقط
bs: Nemoguće je promijeniti vrijednost ključа sа %s nа %s. Ovаj ključ je sаmo zа čitаnje
ca: No es pot canviar el valor de la clau de %s a %s. Aquesta clau és de només lectura.
da_dk: Kan ikke ændre værdi på nøglen fra %s til %s. Nøglen er read-only
de: Der Schlüsselwert kann nicht von %s auf %s geändert werden. Dieser Schlüssel ist schreibgeschützt
el: Δεν μπορείτε να αλλάξετε την τιμή του κλειδιού από το%s στο%s. Αυτό το κλειδί είναι μόνο για ανάγνωση.
es: No se puede cambiar el valor de la clave de %s a %s. Esta clave es de solo lectura.
eu: Ezin da kodearen balorea %s -tik %s -ra aldatu. Kode hau irakurtzeko soilik da
fa_ir: تغییر مقدار از %s به %s ممکن نیست. این کلید فقط محض خواندن است
gl_es: Non é posíbel cambiar o valor da chave de %s a %s. Esta chave é só de lectura
he: לא ניתן לשנות ערך מפתח מ- %s ל- %s. מפתח זה לקריאה בלבד
hr: Nemoguće je promijeniti vrijednost ključа sа %s nа %s. Ovаj ključ je sаmo zа čitаnje
it: Impossibile cambiare il valore della chiave da %s a %s. Questa chiave è in sola lettura
ja: キーの値を %s から %s へ変更できません。このキーは編集できません
km: មិនអាចផ្លាស់ប្តូរតម្លៃនៃពាក្យគន្លឹះពី %s ទៅ %s បានទេ។ ពាក្យគន្លឹះនេះបានតែអាន
lt: Nepavyko pakeisti rakto reikšmės iš %s į %s. Raktas yra nekeičiamas.
lv: Nevar mainīt atslēgas vērtību no %s uz %s. Šī atslēga ir tikai lasāma
mk: Не може да се промени вредноста на клучот од %s на %s. Овој клуч е само за читање.
mn_mn: %s-н утгыг %s болгон өөрчлөх боломжгүй. Энэ нь зөвхөн унших боломжтой.
my_mm: Key ၏တန်ဖိုးကို %s မှ %s သို့ပြောင်းလဲ၍မရပါ။ ထို Key သည်ဖတ်ရန်အတွက်သာဖြစ်သည်။
nl: Kan de waarde van de key niet wijzigen van %s naar %s. Deze key is alleen-lezen.
no: Kan ikke endre verdi på nøkkel fra %s til %s. Nøkkelen er read-only
pt_br: Não é possível alterar o valor da chave de %s para %s. Essa chave é somente para leitura.
pt_pt: Não é possivel alterar o numero da chave de %s para %s. Esta é somente de leitura.
ru: Невозможно изменить значение ключа %s на %s. Ключ доступен только для чтения
sl: Ni mogoče spremeniti vrednosti ključa iz %s v %s. Ta ključ je namenjen samo branju
sq: Nuk mund të ndryshojë vlerën e çelësit nga nga %s në %s. Ky çelës është vetëm për lexim
sr: Немогуће је променити вредност кључа са %s на %s. Овај кључ је само за читање
sr_latn: Nemoguće je promeniti vrednost ključа sа %s nа %s. Ovаj ključ je sаmo zа čitаnje
sv: Kan inte ändra nyckel från %s till %s. Denna nyckel kan endast läsas.
th: ไม่สามารถเปลี่ยนค่าของกุญแจจาก %s ไปเป็น %s ได้เนื่องจากกุญแจนี้สามารถอ่านได้เท่านั้น
uk_ua: Неможливо змінити значення ключа з %s на %s. Цей ключ доступний лише для читання

source: Tag vocabulary was not found.
am: የመለያ ዝርዝር አልተገኘም።
ar: مفردة الوسم غير موجودة.
bs: Oznaka - rječnik nije pronаđen.
ca: Vocabulari d'etiquetes no trobat.
da_dk: Tag vokabularium blev ikke fundet.
de: Tag-Vokabular wurde nicht gefunden.
el: Το Λεξιλόγιο Ετικέτας δεν βρέθηκε.
es: No se ha encontrado el vocabulario de etiquetas.
eu: Etiketen lexikoa ez da aurkitu.
fa_ir: واژگان برچسب پیدا نشد.
gl_es: Non se atopou o vocabulario de etiquetas.
he: לא נמצא תיוג מילוני
hr: Oznaka - riječnik nije pronаđen.
it: Il vocabolario del tag non è stato trovato.
ja: ボキャブラリーがみつかりませんでした。
km: វាក្យស័ព្ទនៃស្លាកពាក្យរកមិនឃើញ
lt: Gairių žodynas nerastas.
lv: Birku vārdnīca nav atrasta
mk: Вокабуларот за тагот не е пронајден.
mn_mn: Шошго үг олдсонгүй
my_mm: Tag ဝေါဟာရကို ရှာမတွေ့ခဲ့ပါ။
nl: Label vocabulaire niet gevonden.
no: Stikkordvokabular ble ikke funnet.
pt_br: Vocabulário de etiquetas não encontrado.
pt_pt: Vocabulário de etiquetas não encontrado.
ru: Тег словаря не был найден
sl: Slovar oznak ni na voljo.
sq: Etiketa e fjalorit nuk u gjet.
sr: Таг - речник није пронађен.
sr_latn: Tаg - rečnik nije pronаđen.
sv: Vokabulären för taggar kunde inte hittas.
th: ไม่พบแท็คคำศัพท์นี้
uk_ua: Тег словника не знайдено

source: Tag %s does not belong to vocabulary %s
am: መለያ %s የዝርዝር %s አይደለም
ar: الوسم %s لا يتبع للمفردة %s
bs: Tаg %s ne pripаdа rječniku %s
ca: L'etiqueta %s no pertany al vocabulari %s
da_dk: Tag %s tilhører ikke vokabulariet %s
de: Tag %s gehört nicht zu Vokabular %s.
el: Η ετικέτα%s δεν ανήκει στο λεξιλόγιο%s
es: La etiqueta %s no pertenece al vocabulario %s
eu: %s etiketa ez dago %s lexikoaren barnean
fa_ir: برچسب %s در واژگان وجود ندارد %s
gl_es: A etiqueta %s non pertence ao vocabulario %s
he: תגית %s אינה חלק מהמילון %s
hr: Tаg %s ne pripаdа riječniku %s
it: Il tag %s non fa parte del vocabolario %s
ja: タグ %s はボキャブラリー %s に属していません
km: ស្លាក %s ពំុមែនជារបស់វាក្យស័ព្ទ​ %s ទេ
lt: Gairė %s nepriklauso žodynui %s
lv: Birka %s nepieder vārdnīcai %s
mk: Тагот %s не припаѓа на вокабуларот %s
mn_mn: %s шошго %s үгтэй хамааралгүй.
my_mm: Tag %s သည် ဝေါဟာရ %s တွင်မရှိပါ။
nl: Label %s behoort niet tot vocabulaire %s
no: Stikkord %s tilhører ikke vokabularet %s
pt_br: A etiqueta %s não pertence ao vocabulário %s
pt_pt: A etiqueta %s não pertence ao vocabulário %s
ru: Тег %s не относится к словарю %s
sl: Oznaka %s ne pripada slovarju %s
sq: Etiketa %s nuk i takon fjalorit %s
sr: Таг %s не припада речнику %s
sr_latn: Tаg %s ne pripаdа rečniku %s
sv: Taggen %s hör inte till vokabulär %s
th: แท็ค %s ไม่ได้เป็นของคำศัพท์ %s
uk_ua: Тег %s не належить словнику %s
