Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Create a related item
ca: Crea un element relacionat
da_dk: Opret et relateret element
de: Erstelle ein verwandtes Element
el: Προσθήκη σχετικού στοιχείου
es: Crear un elemento relacionado
he: צור פריט קשור
hr: Kreiraj vezanu stavku
it: Crea un elemento correlato
ja: 関連アイテムの作成
km: បង្កើតធាតុដែលពាក់ព័ន្ធ
mn_mn: Хамааралтай зүйл үүсгэх
nl: Creëer een gerelateerd item
pt_br: Criar um item relacionado
ru: Создать связанный пункт
sv: Skapa en relaterad post
th: สร้างรายการที่เกี่ยวข้อง
uk_ua: Створити пов'язаний елемент

source: Create Related
ca: Crea relacionats
da_dk: Opret relateret
de: Erstelle verwandtes Element
el: Δημιουργία Σχετικού
es: Crear Relacionado
he: צור קשור
hr: Kreiraj vezano
it: Crea un elemento correlato
ja: 関連の作成
km: បង្កើតពាក់ព័ន្ធ
mn_mn: Хамааралтайг үүсгэх
nl: Creëer gerelateerd
pt_br: Criar Relacionado
ru: Создать Связанное
sv: Skapa relaterad
th: สร้างรายการที่เกี่ยวข้อง
uk_ua: Створити пов'язане

source: Create Related Item
ca: Crea element relacionat
da_dk: Opret relateret element
de: Erstelle verwandtes Element
el: Δημιουργία Σχετικού στοιχείου
es: Crear elemento relacionado
he: צור פריט קשור
hr: Kreiraj Vezanu stavku
it: Crea un elemento correlato
ja: 関連アイテムの作成
km: បង្កើតធាតុពាក់ព័ន្ធ
mn_mn: Холбоотой зүйл үүсгэх
nl: Creëer gerelateerd item
pt_br: Criar Item Relacionado
ru: Создать Связанный Пункт
sv: Skapa relaterad post
th: สร้างรายการที่เกี่ยวข้อง
uk_ua: Створити пов'язаний елемент

source: My Related Item
ca: El meu element relacionat
da_dk: Mit relaterede element
de: Mein verwandtes Element
el: Τα Σχετικά στοιχεία μου
es: Mi elemento relacionado
he: פריט הקשור שלי
hr: Moja Vezana stavka
it: Il mio elemento correlato
ja: 私の関連アイテム
km: របស់ខ្ញុំធាតុពាក់ព័ន្ធ
mn_mn: Надтай хамаарал бүхий зүйл
nl: Mijn gerelateerde item
pt_br: Meu Item Relacionado
ru: Мой Связанный Пункт
sv: Min relaterade post
th: รายการที่เกี่ยวข้องของฉัน
uk_ua: Мій пов'язаний елемент

source: http://example.com/
el: http://example.gr/
es: http://ejemplo.com/
pt_br: http://exemplo.com.br/

source: http://example.com/image.png
el: http://example.gr/image.png
es: http://ejemplo.com/imagen.png
pt_br: http://exemplo.com.br/imagem.png

source: A little information about the item...
ca: Una mica d'informació sobre l'element...
da_dk: Lidt information om elementet...
de: Ein paar Informationen zu diesem Element...
el: Λίγες πληροφορίες σχετικά με το στοιχείο...
es: Un poco de información acerca del elemento...
he: מידע קצר על הפריט...
hr: Neke informacije o stavci
it: Qualche informazione sull'elemento...
ja: このアイテムに対する簡単な情報
km: ពត៌មានតិចតួចអំពីធាតុ
mn_mn: Уг зүйлийн талаархи жижиг мэдээлэл...
nl: Informatie over het item...
pt_br: Um pouco de informação sobre o item...
ru: Немного информации о пункте...
sv: Lite information om posten...
th: ข้อมูลคร่าวๆเกี่ยวกับรายการนี้...
uk_ua: Коротко про елемент...

source: Type
am: አይነት
ar: النوع
bs: Vrsta
ca: Tipus
de: Typ
el: Τύπος
es: Tipo
eu: Mota
gl_es: Tipo
he: סוג
hr: Tip
it: Tipo
ja: タイプ
km: ប្រភេទ
mk: Тип
mn_mn: Төрөл
my_mm: အမျိုးအစား
pt_br: Tipo
pt_pt: Tipo
ru: Тип
sr: Тип
sv: Typ
th: ประเภท
uk_ua: Тип

source: Are you sure you want to delete this related item?
ca: Segur que voleu esborrar aquest element relacionat?
da_dk: Er du sikker på, at du vil slette dette relaterede element?
de: Bist du sicher, dass du dieses verwandte Element löschen willst?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το σχετικό στοιχείο;
es: ¿Está seguro de que desea eliminar este elemento relacionado?
he: האם אתם בטוחים שאתם מעוניינים למחוק את הפריט הקשור?
hr: Jeste li sigurni da želite obrisati vezanu stavku?
it: Sei sicuro di voler eliminare questo elemento correlato?
ja: この関連アイテムを削除してよろしいですか？
km: តើអ្នកពិតជាចង់លុបធាតុទាក់ទងនេះ?
mn_mn: Та тус хамаарал бүхий зүйлийг устгахдаа итгэлдтэй байна уу?
nl: Weet u zeker dat u dit gerelateerde item wilt verwijderen?
pt_br: Você tem certeza de que deseja excluir este item relacionado?
ru: Вы уверены, что хотите удалить этот связанный пункт?
sv: Vill du verkligen radera den här relaterade posten?
th: คุณแน่ใจหรือไม่ที่จะลบรายการที่เกี่ยวข้องนี้?
uk_ua: Ви впевнені, що хочете видалити цей пов'язаний елемент?

source: This item has no description
ca: L'element no té descripció
da_dk: Dette element har ingen beskrivelse
de: Diese Element hat keine Beschreibung
el: Αυτό το στοιχείο δεν έχει περιγραφή
es: Este elemento no tiene una descripción
hr: Ova stavka nema opis
it: Questo elemento non ha descrizione
ja: このアイテムには説明がありません
km: ធាតុនេះពុំមានការពិពណ៌នា
mn_mn: Тус зүйлийн тухай тайлбарг байхгүй байна
nl: Dit item heeft geen beschrijving
pt_br: Este item está sem descrição
ru: Этот пункт не имеет описания
sv: Den här posten saknar beskrivning
th: รายการนี้ไม่มีคำอธิบาย
uk_ua: Цей елемент не має опису

source: Go to {type}
ca: Vés al {type}
el: Μετάβαση σε {type}
es: Ir a {type}
ja: {type} に行きなさい
nl: Ga naar {type}
pt_br: Ir para {type}
ru: Перейти к {type}
uk_ua: Перейти до {type}

source: New activity item
ca: Nou element d'activitat
da_dk: Nyt aktivitetselement
de: Neuer Aktivitätseintrag
el: Νεα Δραστηριότητα
es: Nuevo elemento de actividad
fa_ir: مورد فعالیت جدید
he: פריט פעילות חדש
hr: Nova stavka aktivnosti
it: Nuovo elemento di attività
ja: 新しいアクティビティアイテム
km: ធាតុសកម្មភាពថ្មី
mk: Нова активност
mn_mn: Шинэ үйл ажиллагааны нэгж
nl: Nieuw activiteiten item
pt_br: Novo item de atividade
ru: Новый активный пункт
sv: Ny aktivitetspost
th: รายการกิจกรรมใหม่
uk_ua: Новий запис активності

source: Embed Data Viewer
ca: Incrustar visor de dades
da_dk: Integrér Data Viewer
de: Datenansicht einbetten
el: Ενσωμάτωση των δεδομένων προβολής
es: Incrustar Visor de datos
fa_ir: گنجاندن نمایشگر داده
he: הטמע תצוגת מידע
hr: Ugrаdi preglednik podаtаkа
it: Incorpora il visualizzatore dei dati
ja: データビューワの埋めこみ
km: បង្កប់អ្នកបង្ហាញទិន្នន័យ
lt: Įterpti duomenų žiūryklę
mn_mn: Шигтгэсэн өгөгдөл харагч
nl: Ingebedde Data Kijker
pt_br: Embutir Visualizador de Dados
ru: Код для просмотра данных
sr_latn: Ugrаđeni pregledаč podаtаkа
sv: Bädda in Data Viewer
th: ตัวดูข้อมูลแบบฝัง
uk_ua: Код візуалізації даних

source: Embed this view by copying this into your webpage:
ca: Insereix aquesta vista copiant-la a la teva pàgina web:
da_dk: Embed dette view ved at kopiere dette ind på din webside:
de: Bette diese Ansicht ein, indem du dies in deine Webseite kopierst:
el: Ενσωματώστε αντιγράφοντας αυτό στην ιστοσελίδα σας:
es: Inserte esta vista en su página web copiando este código:
fa_ir: برای گنجاندن این نمایش این را در صفحه اینترنتی‌تان کپی کنید
he: הטמיעו תצוגת מידע זו על ידי העתקה לדף אינטרנט שלכם:
hr: Ugradite ovaj pogled kopiranjem na vašu web stranicu:
it: Incorpora questa visualizzazione copiandola nella tua pagina web:
ja: あなたのウェブページにこれをコピーすることで、このビューを埋め込んで下さい
km: បង្កប់ការមើលនេះដោយចំលងវាទៅកាន់ទំព័ររបស់អ្នក៖
mn_mn: Өөрийн веб хуудсанд уг харагдаж буй хэсгийг хуулж оруулна уу:
nl: Sluit deze mening in door het te kopiëren in uw webpagina:
pt_br: Embuta esta visão copiando isto para a sua página na web:
ru: Добавить этот просмотр, копируя это в вашу веб-страницу:
sv: Bädda in denna vy genom att kopiera detta till din webbsida:
th: ฝังตัวดูข้อมูลนี้โดยคัดลอกลงไปยังเว็บเพจของคุณ

source: Choose width and height in pixels:
ca: Escolliu l'amplada i l'alçada en píxels:
da_dk: Vælg bredde og højde i pixels:
de: Wähle Breite und Höhe in Pixel:
el: Διαλέξτε πλάτος και ύψος σε εικονοστοιχεία:
es: Escoge la anchura y altura en píxeles:
fa_ir: میزان پهنا و بلندی را بر حسب پیکسل انتخاب کنید:
he: בחרו רוחב וגובה בפיקסלים:
hr: Izаberite širinu i visinu u pikselimа:
it: Scegli larghezza e altezza in pixel:
ja: 幅と高さをピクセル数で指定する:
km: ជ្រើសទទឹងនិងកម្ពស់គិតជាភីកសែល (px)៖
lt: Pasirinkite plotį ir aukštį pikseliais.
mn_mn: Пикселээр өндөр болон өргөнийг сонгох
nl: Kies de breedte en hoogte in pixels:
no: Velg bredde og høyde i pixler:
pt_br: Escolha largura e altura em pixel:
ru: Выберите ширину и высоту в пикселях:
sr_latn: Izаberite širinu i visinu u pikselimа:
sv: Välj bredd och höjd i pixlar:
th: เลือกความกว้างและความสูงในหน่วยพิกเซิล:
uk_ua: Виберіть ширину і висоту в пікселях:

source: Width:
ca: Amplada:
da_dk: Bredde:
de: Breite:
el: Πλάτος:
es: Anchura:
fa_ir: عرض:
he: רוחב:
hr: Širinа:
it: Larghezza:
ja: 横幅:
km: ទទឹង៖
lt: Plotis:
mn_mn: Өргөн:
nl: Breedte:
no: Bredde:
pt_br: Largura:
ru: Ширина:
sr_latn: Širinа:
sv: Bredd:
th: ความกว้าง:
uk_ua: Ширина:

source: Height:
ca: Alçada:
da_dk: Højde:
de: Höhe:
el: Ύψος:
es: Altura:
fa_ir: طول:
he: גובה:
hr: Visinа:
it: Altezza:
ja: 縦幅:
km: កម្ពស់៖
lt: Aukštis:
mn_mn: Өндөр:
nl: Hoogte:
no: Høyde:
pt_br: Altura:
ru: Высота:
sr_latn: Visinа:
sv: Höjd:
th: ความสูง:
uk_ua: Висота:

source: Trackback URL
am: የምንጭ ፍለጋ URL
ar: عنوان التتبع URL
bs: Prati URL
ca: URL de trackback
el: URL Παρακαολούθησης
es: URL de Trackback
eu: Trackback-aren URL-a
fa_ir: ردگیری لینک‌های داده شده به URL
gl_es: URL de retroligazón
he: קישור טראקבק
hr: Prati URL
ja: トラックバック URL
lv: Atsekojamības URL
mk: Линк за следење
mn_mn: Мөшгих зам
my_mm: နောက်ကြောင်းပြန်လိုက်သော URL
pt_br: URL de retorno Trackback
ru: Уведомление URL
sq: URL-i gjurmimit

source: Clear All
ca: Neteja'ls tots
el: Καθαρισμός Όλων
es: Borrar Todo
ja: すべて消去
nl: Verwijder alles
pt_br: Deletar tudo
ru: Очистить Все
uk_ua: Очистити все

source: Show More {facet}
ca: Mostra més {facet}
el: Προβολή περισσοτέρων {facet}
es: Mostrar Más {facet}
ja: もっとみる {facet}
nl: Toon meer {facet}
pt_br: Mostrar Mais {facet}
ru: Показать Больше {facet}
uk_ua: Показати більше {facet}

source: Show Only Popular {facet}
ca: Mostra només {facet} populars
el: Προβολή Μόνο Δημοφιλών {facet}
es: Mostrar Solamente Populares {facet}
ja: 人気があるもののみ表示 {facet}
nl: Toon enkel populaire {facet}
pt_br: Mostrar Apenas Populares {facet}
ru: Показать Только Популярное {facet}
uk_ua: Показати тільки популярне {facet}

source: There are no filters for this search
ca: No hi ha filtres per aquesta cerca
el: Δεν υπάρχουν φίλτρα για αύτην την αναζήτηση
es: No existen filtros para esta búsqueda
ja: フィルタなしの検索
nl: Er zijn geen filters voor deze zoekopdracht
pt_br: Não há filtros para esta busca
ru: Не указаны фильтры для поиска
uk_ua: Не вказано фільтрів для пошуку

source: Home
am: መነሻ
ar: الصفحة الرئيسية
bs: Početak
ca: Inici
da_dk: Hjem
de: Start
el: Αρχική
es: Inicio
eu: Hasiera
fa_ir: خانه
gl_es: Inicio
he: ראשי
hr: Početаk
hu: Főoldal
ja: ホーム
km: ទំព័រដើម
lt: Namai
lv: Sākumlapa
mk: Дома
mn_mn: Нүүр
my_mm: မူလစာမျက်နှာ
no: Hjem
pt_br: Início
pt_pt: Página inicial
ru: Главная страница
sl: Domov
sq: Kreu
sr: Почетак
sr_latn: Početаk
sv: Hem
th: หน้าหลัก
uk_ua: Головна

source: Language
am: ቋንቋ
ar: اللغة
bs: Jezik
ca: Idioma
da_dk: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
eu: Hizkuntza
fa_ir: زبان
gl_es: Idioma
he: שפה
hr: Jezik
it: Linguaggio
ja: 言語
km: ភាសា
lv: Valoda
mk: Јазик
mn_mn: Хэл
my_mm: ဘာသာစကား
nl: Taal
pt_br: Idioma
pt_pt: Idioma
ru: Язык
sl: Jezik
sq: Gjuha
sr: Језик
sv: Språk
th: ภาษา
uk_ua: Мова

source: Go
am: ሂድ
ar: تفعيل
bs: Idi
ca: Vés
de: Los
el: Πάμε
es: Ir
eu: Joan
fa_ir: برو
gl_es: Ir
he: ביצוע
hr: Idi
it: Vai
km: ទៅ
lv: Iet
mk: Оди
mn_mn: Гүйцэтгэ.
my_mm: သွားမည်
nl: Ga
pt_br: Ir
pt_pt: Ir
ru: Перейти
sl: Pojdi
sq: Shko
sr: Напред
sv: Kör
th: ไป
uk_ua: Перейти

source: This dataset satisfies the Open Definition.
am: ይሀ የመረጃ ስብስብ የመረጃን ግልጽነት ትርጉም ያሟላል።
ar: مجموعة البيانات هذه متوافقة مع تعريف الانفتاح.
bs: Ovaj skup podataka zadovoljava otvorenu definiciju.
ca: Aquest conjunt de dades satisfà la Open Definition.
da_dk: Dette datasæt opfylder Open Definition.
de: Dieser Datensatz entspricht der Open Definition.
el: Αυτό το σύνολο δεδομένων ικανοποιεί τον Ανοιχτό Ορισμό.
es: Este conjunto de datos cumple con la definición de abierto.
eu: Datu multzo honek Ezagutza Irekiko Esanahiarekin bat dator - Definizioa Ireki
fa_ir: این مجموعه داده باOpen Definition مطابقت دارد
gl_es: Este conxunto de datos cumpre coa «Definición aberta».
he: בסיס נתונים זה עומד בהגדרת המידע הפתוח (Open Definition)
hr: Ovаj skup podаtаkа zаdovoljаvа Open Definition.
hu: Ez a csomag teljesíti a Nyílt Tudás Definíció követelményeit.
it: Questo dataset è conforme alla Open Definition.
ja: このデータセットはオープンデフィニションを満たしています。
km: បណ្ដុំ​ទិន្នន័យ​នេះ​ត្រូវ​តាម​និយមន័យ​នៃ​ការ​បើក​ចំហ។
lt: Ši rinkmena atitinka atviros apibrėžimą.
lv: Šī datu kopa atbilst atvērtajai definīcija.
mk: Податочниот сет ја задоволува отворената дефиниција.
mn_mn: Энэ өгөгдлийн бүрдэл нь Нээлттэй тодорхойлолтын шаардлагыг хангаж байна.
my_mm: ဤ dataset သည် Open Definition နှင့် ကိုက်ညီမှုရှိပါသည်။
nl: Deze dataset voldoet aan de Open definitie.
no: Dette datasettet tilfredsstiller definisjonen av åpen kunnskap.
pt_br: Este conjunto de dados satisfaz a Definição de Aberto - Open Definition.
pt_pt: Este conjunto de dados satisfaz os requisitos de Dados Abertos.
ru: Этот пакет соответствует требованиям Open Definition.
sl: Ta nabor podatkov ustreza the Open Definition
sq: Ky set i të dhënave plotëson definicion e hapur.
sr: Овај скуп података задовољава Open Definition.
sr_latn: Ovаj skup podаtаkа zаdovoljаvа Open Definition.
sv: Detta dataset uppfyller kraven i Open Definition.
th: ชุดข้อมูลนี้ตรงตามมาตรฐาน Open Definition
uk_ua: Цей набір даних відповідає вимогам Open Definition.

source: No License Provided
am: ምንም አይነት ፍቃድ አላቀረቡም
ar: لم يتم تزويد أية رخصة
bs: Nema licence
ca: No s'ha indicat la llicència
da_dk: Licens ikke angivet
de: Keine Lizenz angegeben
el: Μη καθορισμένη άδεια
es: No se ha provisto de una licencia
eu: Ez da lizentzia batez hornitu
fa_ir: مجوزی ارائه نشد
gl_es: Non se fornece ningunha licenza
he: לא סופק רישיון
hr: Ne postoji licenca
it: Nessuna licenza indicata
ja: ライセンスが提示されていません
km: ពុំមានអាជ្ញាប័ណ្ណផ្តល់អោយ
lv: Nav norādīta licence
mk: Лиценца не е обезбедена
mn_mn: Ямар ч лиценз өгөгдөөгүй
my_mm: လိုင်စင် မရှိပါ။
nl: Geen licentie verstrekt
pt_br: Nenhuma Licença Fornecida
pt_pt: Sem licença
ru: Не Предоставлена Лицензия
sl: Licenca ni izbrana
sq: Asnjë licencë e pajisur
sr: Лиценца Није Пружена
sv: Licens ej angiven
th: ไม่พบข้อมูลลิขสิทธิ์
uk_ua: Не вказано ліцензію

source: Deleted
am: ተፍⶆል
ar: محذوفة
bs: Izbrisano
ca: Esborrat
da_dk: Slettet
de: Gelöscht
el: Διαγραμμένα
es: Eliminado
eu: Ezabatu da
fa_ir: حذف شده
gl_es: Eliminado
he: נמחק
hr: Obrisano
it: Eliminato
ja: 削除済
km: បានលុបចោល
lv: Dzēsts
mk: Избришано
mn_mn: Устсан
my_mm: ဖျက်ပြီးပါပြီ။
nl: Verwijderd
no: Slettet
pt_br: excluído
pt_pt: Apagado
ru: Удалено
sl: Izbrisano
sq: E fshirë
sr: Избрисан
sv: Raderad
th: ลบแล้ว
uk_ua: Видалено

source: This dataset has no description
bs: Ovaj skup podataka nema opis
ca: Aquest conjunt de dades no té descripció
da_dk: Dette datasæt har ingen beskrivelse
de: Dieser Datensatz keine Beschreibung
el: Το σύνολο δεδομένων δεν έχει περιγραφή
es: Este conjunto de datos no tiene una descripción
eu: Datu multzo honek ez du describapenik
fa_ir: این مجموعه داده هیچ توضیحی ندارد
he: לצביר הנתונים הזה אין תיאור
hr: Ovaj Skup podataka nema opis
it: Questo dataset non ha una descrizione
ja: このデータセットには説明がありません
km: បណ្តុំទិន្នន័យនេះពុំមានការពិពណ៌នា
lv: Šai datu kopai nav apraksta
mk: Овој податочен сет нема опис
mn_mn: Тус өгөгдлийн бүрдэл тайлбаргүй байна
nl: Deze dataset heeft geen beschrijving
no: Dette datasettet mangler beskrivelse
pt_br: Este conjunto de dados não tem descrição
pt_pt: Este conjunto de dados não tem nenhuma descrição
ru: У этого массива нет описания
sl: Ta nabor podatkov nima opisa
sr: Тренутни скуп података нема опис
sv: Detta dataset saknar beskrivning
th: ชุดข้อมูลนี้ไม่มีคำอธิบาย
uk_ua: Цей набір даних не має опису

source: No apps, ideas, news stories or images have been related to this dataset yet.
ca: Encara no hi ha apps, idees, notícies o imatges que s'hagin relacionat amb aquest conjunt de dades.
da_dk: Ingen apps, ideer, nyheder eller billeder er blevet relateret til dette datasæt endnu.
de: Bisher wurden keine Apps, Ideen, Nachrichten oder Bilder mit diesem Daten verknüpft.
el: Δεν υπάρχουν εφαρμογές, ιδέες, ειδήσεις ή εικόνες που να έχουν συσχετιστεί με αυτό το σύνολο δεδομένων ακόμη.
es: No existen aplicaciones, ideas, noticias o imágenes que se hayan relacionado a este conjunto de datos todavía.
he: שום יישומים, רעיונות, סיפורי חדשות או תמונות יוחסו לבסיס נתונים זה עדיין.
hr: Ne postoje još aplikacije, ideje ni slike povezane sa ovim skupom podataka.
it: Non ci sono ancora app, idee, notizie o immagini per questo dataset.
ja: このデータセットに関連するアプリケーションやアイデア、新しいストーリーや画像はまだありません。
km: ពុំទាន់មានកម្មវិធី គំនិត ព័ត៌មានថ្មីៗ ឬ រូបភាពដែលទាក់ទងនឹងសំណុំឯកសារនេះនូវឡើយទេ។
mn_mn: Тус өгөгдлийн бүрдэлтэй хамааралтай аппликейшн, санаа, мэдээлэл болон зураг байхгүй байна.
nl: Er zijn nog geen applicaties, ideeën, nieuwsberichten of foto's gerelateerd aan deze dataset.
pt_br: Nenhum aplicativo, ideia, notícia ou imagem foi relacionado a este conjunto de dados ainda.
ru: Ни приложения, ни идеи, ни новости или картинки еще не были добавлены в связанный пакет данных
sv: Inga appar, idéer, nya berättelser eller bilder har relaterats till detta dataset än.
th: ไม่พบแอพพลิเคชั่น ความคิด ข่าว หรือรูปภาพที่เกี่ยวข้องกับชุดข้อมูลนี้

source: Add Item
ca: Crea un element
da_dk: Tilføj element
de: Füge Element hinzu
el: Προσθήκη στοιχείου
es: Agregar Elemento
he: הוסף פריט
hr: Dodaj stavku
it: Aggiungi elemento
ja: アイテムの追加
km: បន្ថែមធាតុ
mn_mn: Зүйл нэмэх
nl: Item toevoegen
pt_br: Inserir item
ru: Добавить предмет
sv: Lägg till post
th: เพิ่มรายการ
uk_ua: Додати елемент

source: {number} dataset found for "{query}"
am: ለ "{query}" {number} የመረጃ ስብስብ ተገኝቷል
ar: تم العثور على {number} مجموعة بيانات للاستعلام "{query}"
bs: {number} skup podataka pronađen za "{query}"
ca: {number} conjunt trobat per "{query}"
da_dk: {number} datasæt fundet for "{query}"
de: {number} Datensatz gefunden für "{query}"
el: ένα σύνολό o δεδομένων βρέθηκε e για "{query}"
es: {number} conjunto de datos encontrado para "{query}"
eu: datu multzo {number} aurkituta "{query}" -rentzat
gl_es: Atopouse {number} conxunto de datos para «{query}»
he: צביר נתונים אחד נמצא עבור "{query}"
hr: {number} Skup podataka pronađen za "{query}"
it: {number} dataset trovato per "{query}"
ja: "{query}" に対して {number} 件のデータセットが見つかりました
km: បណ្តុំទិន្នន័យចំនួន {number} បានរកឃើញសម្រាប់ "{query}"
lv: {number} datu kopas meklējot "{query}"
mk: {number} податочен сет пронајден за "{query}"
mn_mn: "{query}" - ийн үр дүнд {number} ширхэг өгөгдлийн багц олдлоо.
my_mm: "{query}" အတွက် dataset {number} ခု တွေ့ရှိခဲ့ပါသည်။
nl: {number} dataset gevonden voor "{query}"
pt_br: {number} conjunto de dados encontrado para "{query}"
pt_pt: {number} conjunto de dados encontrado para "{query}"
ru: {number} пакет данных найден для "{query}"
sl: Ni najdenih naborov podatkov
sr: {number} скуп података пронађено за "{query}"
sv: {number} dataset hittades för "{query}"
th: พบ {number} ชุดข้อมูลสำหรับ "{query}"
uk_ua: {number} набір даних знайдений за запитом "{query}"

source: Sorry no datasets found for "{query}"
am: እናዝናለን ለ "{query}" ምንም የመረጃ ስብስቦች አልተገኙም
ar: للأسف، لم يتم العثور على مجموعات بيانات للاستعلام "{query}"
bs: Nažalost, nisu pronađeni skupovi podataka za "{query}"
ca: Sentim no haber trobat cap conjunt de dades per "{query}"
da_dk: Desværre blev ingen datasæt fundet for "{query}"
de: Sorry, keine Datensätze gefunden für "{query}"
el: Δεν βρέθηκαν σύνολα δεδομένων βρέθηκαν για "{query}"
es: Lo sentimos, no se encontraron conjuntos de datos para "{query}"
eu: Sentitzen dugu baina ez dira "{query}" -rentzat datu multzorik aurkitu
fa_ir: متاسفانه هیچ مجموعه داده‌ای برای "{query}" پیدا نشد
gl_es: Sentímolo, non se atoparon conxuntos de datos para «{query}»
he: מצטערים, אל נמצאו בסיסי נתונים עבור "{query}"
hr: Nažalost, nisu pronađeni Skupovi podataka za "{query}"
it: Spiacente, nessun dataset trovato per "{query}"
ja: "{query}" に対してデータセットが見つかりませんでした
km: សូមអភ័យទោសពុំមានបណ្តុំទិន្នន័យបានរកឃើញសម្រាប់ "{query}"
lv: Atvainojiet, netika atrasta neviena datu kopa meklējot "{query}"
mk: Податочни сетови не беа пронајдени за "{query}"
mn_mn: Уучлаарай, "{query}" - д хамаарах өгөгдлийн бүрдэл олдсонгүй.
my_mm: ဝမ်းနည်ပါတယ်၊ "{query}" အတွက် dataset များ ရှာမတွေ့ခဲ့ပါ။
nl: Excuses, geen datasets gevonden voor "{query}"
no: Beklager, ingen datasett funnet for "{query}"
pt_br: Desculpe, nenhum conjunto de dados foi encontrado para "{query}"
pt_pt: Pedimos desculpa, não foram encontrados conjuntos de dados para "{query}"
ru: Извините, но никаких пакетов данных не было найдено для "{query}"
sl: Ni na voljo naborov podatkov za "{query}"
sq: Na vjen keq nuk u gjetën setet e të dhënave për "{query}"
sr: Жао нам је, нисмо нашли скупове података за "{query}"
sv: Tyvärr hittades inga dataset som matchar "{query}"
th: ไม่สามารถหาชุดข้อมูลจาก "{query}" นี้ได้
uk_ua: Вибачте, не знайдено жодного набору даних за запитом "{query}"

source: {number} dataset found
am: {number} የመረጃ ስብስብ ተገኝቷል
ar: تم العثور على {number} مجموعة بيانات
bs: pronađen {number} skup podataka
ca: {number} conjunt de dades trobat
da_dk: {number} datasæt fundet
de: {number} Datensatz gefunden
el: βρέθηκε ένα σύνολο δεδομένων
es: {number} conjunto de datos encontrado
eu: datu multzo {number} aurkituta
gl_es: Atopouse {number} conxunto de datos
he: נמצא צביר נתונים יחיד
hr: Pronađen {number} skup podataka
it: {number} dataset trovato
ja: {number} 件のデータセットが見つかりました
km: បណ្តុំទិន្នន័យចំនួន {number} បានរកឃើញ
lv: atrastas {number} datu kopas
mk: {number} податочен сет е пронајден
mn_mn: {number} өгөгдлийн бүрдэл олдлоо
my_mm: Dataset {number} ခု တွေ့ရှိခဲ့ပါသည်။
nl: {number} dataset gevonden
pt_br: {number} conjunto de dados encontrado
pt_pt: {number} conjunto de dados encontrado
ru: {number} массив найден
sl: Ni najdenih naborov podatkov.
sr: {number} скуп података пронађено
sv: {number} dataset hittades
th: พบ {number} ชุดข้อมูล
uk_ua: {number} набір даних знайдено

source: Sorry no datasets found
ca: No hem trobat conjunts de dades
el: δεν βρέθηκαν σύνολα δεδομένων
es: Lo sentimos, no se encontraron conjuntos de datos
ja: データセットが見つかりません
nl: Excuses, geen datasets gevonden
pt_br: Desculpe, nenhum conjunto de dados foi encontrado
ru: Извините, но пакеты не найдены
uk_ua: Вибачте, не знайдено жодного набору даних

source: {number} group found for "{query}"
am: ለ "{query}" {number} ቡድን ተገኝቷል
ar: تم العثور على {number} تصنيف للاستعلام "{query}"
bs: pronađena {number} grupa za "{query}"
ca: {number} grup trobat per "{query}"
da_dk: {number} gruppe fundet for "{query}"
de: {number} Gruppe gefunden für "{query}"
el: βρέθηκε μια ομάδα για "{query}"
es: {number} grupo encontrado para "{query}"
eu: talde {number} aurkituta "{query}" -rentzat
gl_es: Atopouse {number} grupo para «{query}»
he: קבוצה אחת נמצאה עבור "{query}"
hr: Pronađena {number} grupa za "{query}"
it: nessun gruppo trovato per "{query}"
ja: "{query}" に対して {number} 件のグループが見つかりました
km: ក្រុមចំនួន {number} បានរកឃើញសម្រាប់ "{query}"
lv: {number} kategorijas meklējot "{query}"
mk: {number} група пронајдена за "{query}"
mn_mn: "{query}" холбогдолтой {number} - н бүлэг олдлоо
my_mm: "{query}" အတွက် အုပ်စု {number} စု တွေ့ရှိခဲ့ပါသည်။
nl: {number} groep gevonden voor "{query}"
pt_br: {number} grupo encontrado para "{query}"
pt_pt: {number} grupo encontrado para "{query}"
ru: {number} группа найдена для "{query}"
sl: {number} skupin najdenih za "{query}"
sr: {number} група пронађено за "{query}"
sv: {number} grupp hittades för "{query}"
th: พบ {number} กลุ่มสำหรับ "{query}"
uk_ua: {number} групу знайдено за запитом "{query}"
