Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Resource not found
am: መረጃው አልተገኘም
ar: لم يتم العثور على المورد
bs: Resurs nije pronađen
ca: Recurs no trobat
da_dk: Ressourcen blev ikke fundet
de: Ressource nicht gefunden
el: Δεν βρέθηκε πόρος
es: Recurso no encontrado
eu: Baliabidea ez da aurkitu
fa_ir: منبع پیدا نشد
gl_es: Non se atopou o recurso
he: משאב לא נמצא
hr: Resurs nije pronаđen
it: Risorsa non trovata
ja: リソースが見つかりません
km: រកមិនឃើញ ធនធាន
lt: Ištekliai nerasti
lv: Resurss nav atrasts
mk: Ресурсот не е пронајден
mn_mn: Нөөц олдсонгүй
my_mm: Resource ရှာမတွေ့ခဲ့ပါ။
nl: Bestand niet gevonden
no: Ressursen ikke funnet
pt_br: Recurso não encontrado
pt_pt: Recurso não encontrado
ru: Файлы не найдены
sl: Vir ni na voljo
sq: Burimi nuk u gjet
sr: Ресурс није пронађен
sr_latn: Resurs nije pronаđen
sv: Objektet kunde inte hittas
th: ไม่พบทรัพยากร
uk_ua: Ресурс не знайдено

source: Unauthorized to update dataset
am: የመረጃ ስብስብ ለማሻሻል ፍቃድ የለዎትም
ar: غير مخول بتحديث مجموعة البيانات
bs: Nemate ovlaštenje za ažuriranje skupa podataka
ca: No teniu autorització per a modificar aquest conjunt de dades
da_dk: Ikke autoriseret til at opdatere dette datasæt
de: Keine Berechtigung um den Datensatz zu aktualisieren
el: Μη εξουσιοδοτημένοι να αναβαθμίσετε σύνολα δεδομένων
es: No está autorizado a actualizar el dataset
eu: Ez duzu datu multzoak eguneratzeko baimenik
fa_ir: اجازه به‌روزرسانی مجموعه داده را ندارید
gl_es: Non está autorizado para actualizar o conxunto de datos
he: אין הרשאה לעדכון צביר הנתונים
hr: Nemate ovlasti za ažuriranje skupa podataka
it: Non sei autorizzato a modificare il dataset
ja: このリソースの更新は許可されていません
km: ពុំត្រូវបានអនុញ្ញាតអោយធ្វើបច្ចុប្បន្នភាពទិន្នន័យទេ
lt: Neturite teisių atnaujinti rinkmenos
lv: Nav tiesības atjaunot datu kopu
mk: Не сте овластени за да го ажурирате податочниот сет
mn_mn: Өгөгдлийн бүрдлийг шинэчлэх эрхгүй байна.
my_mm: Dataset ကို update လုပ်ရန် အခွင့်မရှိပါ။
nl: Niet de rechten om deze dataset up te daten
no: Ikke autorisert til å oppdatere datasettet
pt_br: Não autorizado a atualizar o conjunto de dados
pt_pt: Não está autorizado a atualizar conjuntos de dados
ru: Недостаточно прав для обновления массива данных
sl: Nimate dovoljanje za posodobitev nabora podatkov
sq: Të paautorizuar të ndryshoni setin e të dhënave
sr: Немате овлашћења за ажурирање скупа података
sv: Behörighet saknas för att uppdatera detta dataset
th: ไม่ได้รับการอนุญาตให้ปรับปรุงชุดข้อมูล
uk_ua: Недостатньо прав для оновлення набору даних

source: You must add at least one data resource
am: ቢያንስ አንድ የመረጃ ምንጭ መጨመር አለብዎት
ar: يجب إضافة مورد بيانات واحد على الأقل
bs: Morate dodati barem jedan resurs podataka
ca: Afegiu almenys un recurs de dades
da_dk: Du skal tilføje mindst en dataressource
de: Du musst mindestens eine Daten-Ressource hinzufügen
el: Πρέπει να προσθέσετε τουλάχιστον ένα πόρο δεδομένων
es: Debe añadir al menos un recurso de datos
eu: Gutxienez datu baliabide bat gehitu behar da
fa_ir: باید حداقل یک منبع داده اضافه کنید
gl_es: Ten que engadir, polo menos un recurso de datos
he: חובה להוסיף לפחות משאב דאטה אחד
hr: Morate dodati barem jedan resurs podataka
it: Devi aggiungere almeno una risorsa
ja: 少なくとも一件以上のリソースを追加しなければなりません
km: អ្នកត្រូវតែបញ្ចូលធនធានទិន្នន័យយ៉ាងហោចណាស់មួយ
lt: Turite pridėti bent vieną duomenų išteklių
lv: Jums ir jāpievieno vismaz viens datu resurss.
mk: Мора да додадете барем еден ресурс.
mn_mn: Та дор хаяж нэг өгөгдлийн нөөц нэмэх хэрэгтэй
my_mm: ဒေတာ resource အနည်းဆုံးတစ်ခု ထည့်သွင်းရမည်။
nl: Je moet ten minste een databron toevoegen
no: Du må legge til minst en dataressurs
pt_br: Você deve adicionar pelo menos um recurso
pt_pt: Deve adicionar pelo menos um recurso de dados
ru: Вы должны добавить хотя бы один ресурс
sl: Dodati morate vsaj en podatkovni vir
sq: Duhet të shtoni të paktën nj burim të të dhënave
sr: Морате додати макар један ресурс података
sv: Du måste lägga till åtminstone en dataresurs
th: คุณต้องเพิ่มอย่างน้อยหนึ่งทรัพยากรข้อมูล
uk_ua: Ви має додати хоча би один ресурс

source: Unauthorized to create a resource
am: የመረጃ ምንጭ ለመፍጠር ፍቃድ የለዎትም
ar: غير مخول بإنشاء مورد
bs: Nemate ovlaštenje za kreiranje resursa
ca: No teniu autorització per a crear un recurs
da_dk: Ikke autoriseret til at oprette en ressource
de: Keine Berechtigung um eine Ressource anzulegen
el: Μη εξουσιοδοτημένοι να δημιουργήσετε ένα πόρο
es: No está autorizado a crear un recurso
eu: Ez dago baliabide bat sortzeko baimenduta
fa_ir: اجازه ایجاد منبع ندارید
gl_es: Non está autorizado para crear un recurso
he: אין הרשאה ליצירת משאב
hr: Nemate ovlasti za kreiranje resursa
it: Non sei autorizzato a creare una risorsa
ja: リソースの作成が許可されていません
km: ពុំត្រូវបានអនុញ្ញាតក្នុងការបង្កើតធនធាន
lt: Neturite teisių kurti išteklių
lv: Nav tiesību izveidot resursu
mk: Не сте овластени за да креирате ресурс
mn_mn: Нөөц үүсгэх эрх байхгүй байна
my_mm: Resource တစ်ခု ဖန်တီးရန် အခွင့်မရှိပါ။
nl: Niet de rechten om deze bron te creëren
no: Ikke autorisert til å opprette en ressurs
pt_br: Não autorizado a criar recurso
pt_pt: Não está autorizado a criar um recurso
ru: Недостаточно прав для создания ресурса
sl: Nimate dovoljenja za ustvarjenje vira
sq: Të paautorizuar për të krijuar një burim
sr: Немате овлашћења за креирање ресурса
sv: Behörighet saknas för att skapa en resurs
th: ไม่ได้รับการอนุญาตให้สร้างทรัพยากร
uk_ua: Недостатньо прав для створення ресурсу

source: Unable to add package to search index.
am: ለፍለጋ ኢንዴክስ ጥቅል ማከል አልተቻለም።
ar: تعذر إضافة حزمة لفهرس البحث
bs: Nije moguće dodati paket u indeks pretrage.
ca: No s'ha pogut afegir el conjunt de dades a l'índex de cerca.
da_dk: Ikke muligt at føje datakilden til søgeindeks.
de: Das Paket konnte dem Index nicht hinzugefügt werden
el: Δεν είναι δυνατή η προσθήκη πακέτου για αναζήτηση ευρετηρίου.
es: No se puede agregar el paquete al índice de búsqueda
eu: Ezin da da paketea bilaketa aurkibidera gehitu
fa_ir: اضافه کردن پکیج به فهرست راهنمای جستجو ممکن نشد.
gl_es: Non é posíbel engadir o paquete ao índice de busca.
he: לא ניתן להוסיף חבילה לאינדקס החיפוש
hr: Nije moguće dodаti pаket u indeks pretrаge.
it: Impossibile aggiungere il pacchetto all'indice di ricerca
ja: 検索インデックスにパッケージを追加できません
km: មិនអាចបន្ថែមកញ្ចប់ដើម្បីស្វែងរកសន្ទស្សន៍។
lt: Nepavyko įtraukti paketo į paieškos rodyklę
lv: Nevar pievienot paketi meklēšanas indeksam.
mk: Не може да се додаде податочниот сет во индексот за пребарување.
mn_mn: Хайлтын индексэд багц нэмэх боломжгүй байна.
my_mm: Package ကို ရှာဖွေခြင်း index သို့ မထည့်နိုင်ပါ။
nl: Kan de package niet toevoegen aan de zoekindex.
no: Kan ikke legge datakilden til søkeindeksen.
pt_br: Não é possível adicionar pacote para índice de pesquisa.
pt_pt: Não é possível adicionar pacote ao índice de pesquisa.
ru: Невозможно добавить пакет в поисковый индекс.
sl: Ni mogoče dodate paketa v iskalni indeks
sq: E pamundur të shtoni paketën për të kërkuar indeksin
sr: Није могуће додати пакет у регистар претраге.
sr_latn: Nije moguće dodаti pаket u registаr pretrаge
sv: Kan inte lägga till paketet till sökindex
th: ไม่สามารถเพิ่มแพคเกจลงในดัชนีค้นหา
uk_ua: Неможливо додати пакет до пошукового індексу.

source: Unable to update search index.
am: የፍለጋ ኢንዴክስ ማሻሻል አልቻለም።
ar: تعذر تحديث فهرس البحث.
bs: Nije moguće ažurirati indeks pretrage.
ca: No s'ha pogut actualitzar l'índex de cerca.
da_dk: Ikke muligt at opdatere søgeindeks.
de: Der Suchindex konnte nicht aktualisiert werden
el: Δεν είναι δυνατή η ενημέρωση αναζήτησης ευρετηρίου.
es: No se puede actualizar el índice de búsqueda.
eu: Ezin da bilaketa aurkibidea eguneratu
fa_ir: به‌روزرسانی فهرست راهنمای جستجو ممکن نشد.
gl_es: Non é posíbel actualizar o índice de busca.
he: לא ניתן לעדכן אינדקס חיפוש
hr: Nije moguće аžurirаti indeks pretrаge.
it: Impossibile aggiornare l'indice di ricerca
ja: 検索インデックスを更新できません
km: មិនអាចធ្វើបច្ចុប្បន្នភាពលិបិក្រមស្វែងរកទេ។
lt: Nepavyko atnaujinti paieškos rodyklės.
lv: Nevar atjaunot meklēšanas indeksu.
mk: Не може да се ажурира индексот за пребарување.
mn_mn: Хайлтын индексийг шинэчилэх боломжгүй байна.
my_mm: ရှာဖွေမှု index ကို update မလုပ်နိုင်ပါ။
nl: Kan de zoekindex niet actualiseren.
no: Kan ikke oppdatere søkeindeksen.
pt_br: Não é possível atualizar índice de pesquisa.
pt_pt: Não é possível atualizar o índice de pesquisa.
ru: Невозможно обновить поисковый индекс.
sl: Ni mogoče posodobiti iskalni indeks
sq: E pamundur të ndryshoni indeksin e kërkimit.
sr: Није могуће ажурирати регистар претраге.
sr_latn: Nije moguće аžurirаti registаr pretrаge.
sv: Det går inte att uppdatera sökindex.
th: ไม่สามารถปรับปรุงดัชนีค้นหา
uk_ua: Неможливо оновити пошуковий індекс.

source: The dataset {id} could not be found.
am: የመለያ ቁጥር(ID) {id} ያለው የመረጃ ስብስብ ሊገኝ አልቻለም።
ar: لم يتم العثور على مجموعة البيانات {id}
bs: Skup podataka {id} nije pronađen.
ca: No s'ha trobat el conjunt de dades {id}.
da_dk: Datasæt {id} blev ikke fundet.
de: Der Datensatz {id} konnte nicht gefunden werden.
es: Conjunto de datos {id} no encontrado
eu: {id} datu multzoa ezin izan da aurkitu
fa_ir: مجموعه داده {id} پیدا نشد.
gl_es: Non foi posíbel atopar o conxunto de datos {id}
he: הדאטה סט {id} לא נמצא.
hr: Skup podаtаkа {id} nije pronаđen.
it: Il dataset {id} non é stato trovato.
ja: データセット {id} は見つかりませんでした
km: បណ្តុំទិន្នន័យនេះ {id} មិនត្រូវបានរកឃើញ។
lv: Nevar atrast datu kopu {id}.
mk: Податочниот сет {id} не може да биде пронајден.
mn_mn: Өгөгдлийн бүрдэл {id} олдсонгүй.
my_mm: Dataset {id} ရှာမတွေ့နိုင်ခဲ့ပါ။
no: Datasettet {id} ble ikke funnet.
pt_br: O conjunto de dados {id} não pôde ser encontrado.
pt_pt: O conjunto de dados {id} não foi possível de ser encontrado.
sl: Nabor podatkov {id} ni an voljo
sq: Seti i të dhënave {id} nuk u gjet
sr: Скуп података {id} није пронађен.
sv: Dataset med {id} kunde inte hittas.
th: ไม่พบชุดข้อมูล {id}

source: Unauthorized to delete package %s
am: ይህን %s ጥቅል ለመሰረዝ ፍቃድ የለዎትም
ar: غير مخول بحذف الحزمة%s
bs: Nemate ovlaštenje za brisanje paketa %s
ca: No teniu autorització per a esborrar el paquet %s
da_dk: Ikke autoriseret til at slette datakilde %s
de: Keine Berechtigung um das Paket %s zu löschen
el: Δεν έχετε εξουσιοδότηση να διαγράψετε το πακέτο %s
es: No está autorizado a borrar el paquete %s
eu: Ez dago %s paketea ezabatzeko baimenduta
fa_ir: اجازه پاک کردن پکیج را ندارید %s
gl_es: Non está autorizado para eliminar o paquete %s
he: אין הרשאה למחוק חבילה %s
hr: Nemate ovlasti za brisanje paketa %s
it: Non sei autorizzato a rimuovere il pacchetto %s
ja: パッケージ %s の削除が許可されていません
km: ពំុមានការអនុញ្ញាតដើម្បីលុបកញ្ចប់​ %s
lt: Neturite teisių trinti paketo %s
lv: Nav tiesību dzēst paketi %s
mk: Не сте овластени за да го избришете податочниот сет %s
mn_mn: %s энэ багцийг устгах эрхгүй байна
my_mm: %s package ကို ဖျက်ရန် အခွင့်မရှိပါ။
nl: Niet de rechten om dit pakket %s te verwijderen
no: Ikke autorisert til å slette datakilde %s
pt_br: Não autorizado a excluir o pacote %s
pt_pt: Não está autorizado a eliminar o pacote %s
ru: Недостаточно прав для удаления пакета %s
sl: Nimate dovoljenja za izbris paketa %s
sq: I paautorizuar për të fshirë paketën %s
sr: Неовлашћен да избрише пакет %s
sv: Behörighet saknas för att radera paket %s
th: ไม่ได้รับอนุญาตให้ลบแพคเกจ %s
uk_ua: Недостатньо прав для видалення пакету %s

source: Dataset has been deleted.
am: የመረጃ ስብስብ ተሰርዟል።
ar: تم حذف مجموعة البيانات.
bs: Skup podataka je izbrisan.
ca: Heu esborrat el conjunt de dades.
da_dk: Datasæt er blevet slettet.
de: Datensatz wurde gelöscht.
el: Το συγκεκριμένο σύνολο δεδομένων έχει διαγραφεί.
es: El dataset ha sido borrado
eu: Datu multzoa ezabatu da
fa_ir: مجموعه داده پاک شده است.
gl_es: O conxunto de datos foi eliminado.
he: צביר המידע נמחק.
hr: Skup podataka je obrisan.
it: Il dataset è stato eliminato.
ja: データセットはすでに削除されています
km: បណ្តុំទិន្នន័យត្រូវបានលុបចោល
lt: Rinkmena buvo ištrinta.
lv: Datu kopa ir izdzēsta.
mk: Податочниот сет е избришан.
mn_mn: Өгөгдлийн бүрдэл устсан
my_mm: Dataset ကိုဖျက်ပြီးပါပြီ။
nl: Dataset is verwijderd
no: Datasettet har blitt slettet.
pt_br: O conjunto de dados foi excluído.
pt_pt: O conjunto de dados foi eliminado.
ru: Массив был удалён.
sl: Nabor podatkov je bil izbrisan
sq: Seti i të dhënave është fshirë.
sr: Скуп података је обрисан.
sv: Dataset har raderats.
th: ชุดข้อมูลได้ถูกลบออก
uk_ua: Набір даних було видалено

source: Resource has been deleted.
am: የመረጃ ምንጭ ተሰርዟል።
ar: تم حذف المورد.
bs: Resurs je izbrisan.
ca: Heu esborrat el recurs.
da_dk: Resource er blevet slettet.
de: Ressource wurde gelöscht.
el: Ο πόρος έχει διαγραφεί.
es: El recurso ha sido borrado
eu: Baliabidea ezabatu egin da
fa_ir: منبع پاک شده است.
gl_es: O recurso foi eliminado.
he: משאב נמחק.
hr: Resurs je obrisan.
it: La risorsa è stata eliminata.
ja: リソースはすでに削除されています
km: ធនធានត្រូវបានលុបចោល
lt: Išteklius buvo ištrintas.
lv: Resurss tika izdzēsts.
mk: Ресурсот е избришан.
mn_mn: Нөөц устсан байна.
my_mm: Resource ကို ဖျက်ပြီးပါပြီ။
nl: Bron is verwijderd
no: Ressursen har blitt slettet.
pt_br: O recurso foi excluído.
pt_pt: O recurso foi apagado.
ru: Ресурс был удален.
sl: Vir je bil izbrisan
sq: Burimi është fshirë.
sr: Ресурс је обрисан.
sv: Resursen har raderats.
th: ทรัพยากรได้ถูกลบออก
uk_ua: Ресурс був видалений

source: Unauthorized to delete resource %s
am: ይህን %s የመረጃ ምንጭ ለመሰረዝ ፍቃድ የለዎትም
ar: غير مخول بحذف المورد%s
bs: Nemate ovlaštenje za brisanje resursa %s
ca: No teniu autorització per a esborrar el recurs %s
da_dk: Ikke autoriseret til at slette ressource %s
de: Keine Berechtigung um die Ressource %s zu löschen
el: Δεν έχετε εξουσιοδότηση να διαγράψετε τον πόρο %s
es: No está autorizado a borrar el recurso %s
eu: Ez dago %s baliabidea ezabatzeko baimenduta
fa_ir: اجازه پاک کردن منبع را ندارید %s
gl_es: Non está autorizado para eliminar o recurso %s
he: אין הרשאה למחיקת משאב %s
hr: Nemate ovlasti za brisanje resursa %s
it: Non sei autorizzato a rimuovere la risorsa %s
ja: リソース %s の削除が許可されていません
km: ពុំត្រូវបានអនុញ្ញាតអោយលុបធនធាន​ %s
lt: Neturite teisių trinti ištekliaus %s
lv: Nav tiesību dzēst resursu %s
mk: Не сте овластени за да го избришете ресурсот %s
mn_mn: %s нөөцийг устгах эрхгүй байна
my_mm: %s resource ကိုဖျက်ရန် အခွင့်မရှိပါ။
nl: Niet de rechten om deze bron %s te verwijderen
no: Ikke autorisert til å slette ressursen %s
pt_br: Não autorizado a excluir o recurso %s
pt_pt: Não está autorizado a eliminar o recurso %s
ru: Недостаточно прав для удаления ресурса %s
sl: Nimate dovoljenja za izbris vira %s
sq: Të paautorizuar për të fshirë burimin %s
sr: Немате овлашћења за брисање ресурса %s
sv: Behörighet saknas för att radera resurs %s
th: ไม่ได้รับการอนุญาตให้ลบทรัพยากร %s
uk_ua: Недостатньо прав для видалення ресурсу %s

source: Unauthorized to read resource %s
am: ይህን %s የመረጃ ምንጭ ለማንበብ ፍቃድ የለዎትም
ar: غير مخول بقراءة المورد%s
bs: Nemаte ovlaštenje za čitanje resursa %s
ca: No autoritzat a llegir el recurs %s
da_dk: Ikke autoriseret til at se ressourcen %s
de: Keine Leseberechtigung für Ressource %s
el: Μη εξουσιοδοτημένοι να διαβάσετε πόρους %s
es: No autorizado para leer el recurso %s
eu: Ez dago %s baliabidea irakurtzeko baimenduta
fa_ir: اجازه خواندن منبع را ندارید %s
gl_es: Non está autorizado para ler o recurso %s
he: אין הרשאה לקריאת משאב %s
hr: Nemаte ovlasti za čitanje resursa %s
it: Non sei autorizzato a leggere la risorsa %s
ja: リソース %s の読み込みが許可されていません
km: ពុំត្រូវបានអនុញ្ញាតអោយមើលធនធាន %s
lt: Neturite teisių nuskaityti išteklių %s
lv: Nav tiesību lasīt resursu %s
mk: Не сте овластени за да го погледнете ресурсот%s
mn_mn: %s нөөцийг унших эрхгүй байна
my_mm: %s resource ကို ဖတ်ရန် အခွင့်မရှိပါ။
nl: Niet geautoriseerd om bron %s te lezen
no: Ingen tillatelse å lese ressursen %s
pt_br: Não autorizado a ler o recurso: %s
pt_pt: Não está autorizado a ler o recurso %s
ru: Недостаточно прав для просмотра файлов %s
sl: Nimate dovoljenja za branje vira %s
sq: Të paautorizuar të lexoni burimin %s
sr: Немате права да читате ресурс %s
sr_latn: Nemаte prаvа dа čitаte resurs %s
sv: Inga rättigheter för objektet %s
th: ไม่ได้รับการอนุญาตให้อ่านทรัพยากร %s
uk_ua: Недостатньо прав для читання ресурсу %s

source: No download is available
am: ምንም የሚወርድ ነገር የለም
ar: لا تحميل متاح
bs: Preuzimanje nije moguće
ca: No hi ha descàrregues disponibles
da_dk: Download ikke tilgængelig
de: Kein Download verfügbar
el: Καμία λήψη δεν είναι διαθέσιμη
es: No hay descargas disponibles
eu: Ez dago deskarga erabilgarririk
fa_ir: امکان دانلود وجود ندارد
gl_es: Non hai ningunha descarga dispoñíbel
he: אין הורדה זמינה
hr: Preuzimanje nije moguće
it: Nessun download è disponibile
ja: 利用できるダウンロードはありません
km: ពុំមានការទាញយកទេ
lt: Nėra atsisiuntimų
lv: Lejupielāde nav pieejama
mk: Не е достапно преземање
mn_mn: Татаж авах боломжгүй
my_mm: Download လုပ်၍မရနိုင်ပါ။
nl: Er is geen download beschikbaar
no: Materiale til nedlasting ikke tilgjengelig.
pt_br: Nenhum arquivo está disponível para baixar.
pt_pt: Nenhuma transferência disponível
ru: Недоступна выгрузка
sl: Prenos podatkov ni na voljo
sq: Asnjë shkarkim nuk është në dispozicion
sr: Није доступно преузимање
sv: Ingen nerladdning möjlig
th: ไม่มีดาวน์โหลด
uk_ua: Не доступно для завантаження

source: Unauthorized to read dataset %s
am: ይህን %s የመረጃ ስብስብ ለማንበብ ፍቃድ የለዎትም
ar: غير مخول بقراءة مجموعة البيانات%s
bs: Nemate ovlaštenje za čitanje skupa podataka %s
ca: No teniu autorització per a llegir el conjunt de dades %s
da_dk: Ikke autoriseret til at læse datasæt %s
de: Keine Berechtigung um den Datensatz %s anzuzeigen
el: Δεν έχετε εξουσιοδότηση να διαβάσετε το σύνολο δεδομένων %s
es: No está autorizado a leer el dataset %s
eu: Ez duzu %s datu multzoa irakurtzeko baimenik
fa_ir: اجازه خواندن مجموعه داده را ندارید %s
gl_es: Non está autorizado para ler o conxunto de datos %s
he: אין הרשאה לקריאת דאטה סט %s
hr: Nemate ovlasti za čitanje skupa podataka %s
it: Non autorizzato a leggere il dataset %s
ja: データセット %s の読み込みが許可されていません
km: ពុំត្រូវបានអនុញ្ញាតអោយមើលព័ត៌មានអំពីបណ្តុំទិន្នន័យ %s ទេ
lt: Neturite teisių skaityti rinkmenos %s
lv: Nav tiesību lasīt datu kopu %s
mk: Не сте овластени за да го прочитате податочниот сет %s
mn_mn: %s өгөгдлийн бүрдлийг унших эрхгүй байна
my_mm: %s dataset ကို ဖတ်ရန် အခွင့်မရှိပါ။
nl: Niet de rechten om deze dataset te lezen %s
no: Ikke autorisert til å lese datasettet %s
pt_br: Não autorizado a ler o conjunto de dados %s
pt_pt: Não está autorizado a ler o conjunto de dados %s
ru: Недостаточно прав для чтения массива данных %s
sl: Nimate dovoljenja za branje nabora podatkov %s
sq: Të paautorizuar të lexoni setin e të dhënave %s
sr: Немате овлашћења за читање скупа података %s
sv: Behörighet saknas för att läsa dataset %s
th: ไม่ได้รับการอนุญาติให้อ่านชุดช้อมูล %s
uk_ua: Недостатньо прав для читання набору даних %s

source: No preview has been defined.
bs: Nije definisan pregled.
ca: No hi ha cap previsualització definida.
da_dk: Ingen forhåndsvisning er blevet defineret.
de: Es wurde keine Vorschau definiert.
el: Δεν έχει οριστεί προεπισκόπηση.
es: No se ha definido una previsualización
eu: Aurreikuspena ez da zehaztu
fa_ir: هیچ پیش‌نمایشی تعریف نشده است.
he: לא הוגדרה צפיה מקדימה.
hr: Nije definiran pregled.
it: L'anteprima non è stata definita.
ja: プレビューが定義されていません
km: គ្មានការមើលមុខត្រូវបានកំណត់។
lt: Jokia peržiūra nebuvo apibrėžta.
lv: Priekšskatījums nav definēts.
mk: Преглед не е дефиниран.
mn_mn: Урьдчилж харах боломжгүй.
nl: Er is geen voorbeeld geselecteerd
no: Ingen forhåndsvisning er definert.
pt_br: Não foi definida uma pré-visualização.
pt_pt: Não foi definida nenhuma pré-visualização.
ru: Предпросмотр не определен.
sl: Predogled ni definiran
sr: Није дефинисан ниједан преглед.
sv: Ingen förhandsvisning har definierats.
th: ไม่ได้กำหนดตัวอย่างไว้
uk_ua: Попередній перегляд недоступний.

source: Most viewed
ca: Més vistos
da_dk: Mest sete
de: Meist gesehen
el: Περισσότερα προβεβλημένα
es: Más vistos
he: הכי נצפה
hr: Najčešće posjećeno
it: I più visti
ja: 最も閲覧されたデータ
km: ដែលបានចូលមើលច្រើនបំផុត
lt: Dažniausiai žiūrėtas
mn_mn: Их үзсэн
nl: Meest bekeken
no: Mest sett
pt_br: Mais visto
ru: Наиболее просматриваемые
sv: Mest visade
th: ชมมากที่สุด
uk_ua: Найбільше переглядів

source: Most Viewed
ca: El més vist
da_dk: Mest sete
de: Meist gesehen
el: Περισσότερα προβεβλημένα
es: Más vistos
he: הכי נצפה
hr: Najčešće posjećeno
it: I più visti
ja: 最も閲覧されたデータ
km: ដែលបានចូលមើលច្រើនបំផុត
lt: Daugiausia peržiūrėta
mn_mn: Их үзсэн
nl: Meest bekeken
no: Mest sett
pt_br: Mais vistos
ru: Наиболее просматриваемые
sv: Mest visade
th: ชมมากที่สุด
uk_ua: Найбільше переглядів

source: Least Viewed
ca: El menys vist
da_dk: Mindst sete
de: Am wenigsten gesehen
el: Λιγότερα προβεβλημένα
es: Menos vistos
he: הכי פחות נצפה
hr: Najmanje posjećeno
it: I meno visti
ja: 閲覧数が少ないデータ
km: ដែលបានចូលមើលតិចបំផុត
lt: Mažiausiai peržiūrėta
mn_mn: Хамгийн бага үзсэн
nl: Minst bekeken
no: Minst sett
pt_br: Menos vistos
ru: Наименее просматриваемые
sv: Minst visade
th: ชมน้อยที่สุด
uk_ua: Найменше переглядів

source: Newest
ca: Més nou
da_dk: Nyeste
de: Neuestes
el: Νεότερο
es: El más nuevo
he: הכי חדש
hr: Najnovije
it: I più nuovi
ja: 投稿の新しいデータ
km: ថ្មីបំផុត
lt: Naujausias
mn_mn: Шинэ
nl: Nieuwste
no: Nyeste
pt_br: Mais novo
ru: Новейшие
sv: Nyaste
th: ใหม่ที่สุด
uk_ua: Найновіші

source: Oldest
ca: Més vell
da_dk: Ældst
de: Ältestes
el: Παλαιότερο
es: El más antiguo
he: הכי ותיק
hr: Najstarije
it: I più vecchi
ja: 投稿の古いデータ
km: ចាស់បំផុត
lt: Seniausias
mn_mn: Хуучин
nl: Oudste
no: Eldste
pt_br: Mais velho
ru: Старейшие
sv: Äldsta
th: เก่าที่สุด
uk_ua: Найстаріші

source: The requested related item was not found
ca: No s'ha trobat l'element relacionat
da_dk: Det anmodede relaterede element blev ikke fundet
de: Der angefragte, verwandte Inhalt wurde nicht gefunden
el: Το ζητούμενο σχετικό στοιχείο δε βρέθηκε
es: El elemento relacionado solicitado no se ha encontrado
he: הפריט הקשור המבוקש לא נמצא
hr: Tražena povezana stavka nije pronađena
it: L'elemento correlato richiesto non è stato trovato
ja: リクエストされた関連アイテムは見つかりませんでした
km: ធាតុពាក់ព័ន្ធដែលបានស្នើរសុំមិនត្រូវបានរកឃើញ
lt: Pageidautas susijęs įrašas buvo nerastas
mn_mn: Хүсэлтэнд харгалзах зүйл олдсонгүй.
nl: Het opgevraagde item is niet gevonden
no: Relatert materiale ikke funnet.
pt_br: O item relacionado solicitado não foi encontrado
ru: Запрошенный связанный предмет не найден
sv: Den relaterade posten du begärde kunde inte hittas
th: ไม่พบรายการที่เกี่ยวข้องที่ได้ร้องขอ
uk_ua: Запитуваний пов'язаний елемент не знайдений

source: Related item not found
ca: No es troba l'element relacionat
da_dk: Relateret element ikke fundet
de: Verwandter Inhalt nicht gefunden
el: Δεν βρέθηκε σχετικό στοιχείο
es: No se ha encontrado el elemento relacionado
he: הפריט הקשור לא נמצא
hr: Povezana stavka nije pronađena
it: Elementi correlati non trovati
ja: 関連するアイテムはありません
km: រកមិនឃើញ វត្ថុដែលទាក់ទិន
lt: Susijęs įrašas nerastas
mn_mn: Холбоотой зүйл олдсонгүй
nl: Het gerelateerde item is niet gevonden
no: Relatert materiale ikke funnet
pt_br: Item relacionado não foi encontrado
ru: Связанный предмет не найден
sv: Relaterad post hittades inte
th: ไม่พบรายการที่เกี่ยวข้อง
uk_ua: Пов'язаного елемента не знайдено

source: Not authorized
am: ፈቃድ የለዎትም
ar: غير مخول
bs: Nemate ovlaštenja
ca: No teniu autorització
da_dk: Ikke autoriseret
de: Keine Berechtigung
el: Δεν έχετε εξουσιοδότηση
es: No estás autorizado
eu: Ez duzu baimenik
fa_ir: مجاز نیست
gl_es: Non está autorizado
he: לא מורשה
hr: Nemate ovlasti
it: Non autorizzato
ja: 許可されていません
km: ពុំត្រូវបានអនុញ្ញាត
lt: Neturite teisių
lv: Nav tiesību
mk: Не сте овластени
mn_mn: Зөвшөөрөгдөөгүй байна.
my_mm: အခွင့်မရှိပါ။
nl: Geen toegang
no: Ikke autorisert
pt_br: Não autorizado
pt_pt: Não autorizado
ru: Не авторизован
sl: Nimate dovoljenja
sq: Nuk jeni i autorizuar
sr: Нисте овлашћени
sv: Behörighet saknas
th: ไม่ได้รับการอนุญาต
uk_ua: Не авторизований
