Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: [1:There was an error while searching.] Please try again.
ca: [1:S'ha produït un error durant la cerca.] Si us plau, torneu-ho a intentar.
da_dk: [1:Der opstod en fejl under søgningen.] Prøv venligst igen.
de: [1:Beim Suchen ist es zu einem Fehler gekommen.] Bitte versuchen Sie es erneut.
el: [1:Υπήρξε ένα λάθος κατά την αναζήτηση]. Παρακαλώ προσπαθείστε ξανά.
es: [1:. Hubo un error durante la búsqueda] Por favor, inténtalo de nuevo.
hr: [1:Došlo je do greške prilikom pretrаge.] Molimo Vаs, pokušаjte ponovo.
it: [1:Errore nella ricerca.] Per favore riprova.
ja: [1:There was an error while searching.] 再度試してください。
km: [1: មានកំហុសមួយខណៈពេលស្វែងរក.] សូមព្យាយាមម្តងទៀត។
lt: [1:Paieškoje įvyko klaida.] Prašome bandyti dar kartą.
mn_mn: [1:There was an error while searching.] Дахин оролдоно уу.
nl: [1:Er ging iets fout tijdens het zoeken.] ⏎ Probeer het nog eens.
no: [1:Det oppstod en feil under søket] Vennligst prøv igjen.
pt_br: [1:Ocorreu um erro durante a busca.] Por favor, tente novamente.
ru: [1: Во время поиска произошла ошибка.] Пожалуйста, попробуйте еще раз.
sr_latn: [1:Došlo je do greške prilikom pretrаge.] Molimo Vаs, pokušаjte ponovo.
sv: [1:Det inträffade ett fel under sökningen.] Försök igen.
th: [1:เกิดข้อผิดพลาดขณะค้นหา] กรุณาลองใหม่.

source: [1:%(item_count)s] datasets found
ca: [1:%(item_count)s] conjunts de dades trobats
da_dk: [1:%(item_count)s] datasæt fundet
de: [1:%(item_count)s] Datensätze gefunden
el: Βρέθηκαν [1:%(item_count)s] σύνολα δεδομένων.
es: [1:%(item_count)s] conjuntos de datos encontrados
hr: Nаđeno skupovа podаtаkа: [1:%(item_count)s].
hu: Összesen [1:%(item_count)s] adatkészlet.
it: Trovati [1:%(item_count)s] dataset
ja: [1:%(item_count)s] 件のデータセットが見つかりました
km: [1:%(item_count)s] បណ្តុំទិន្នន័យដែលបានរកឃើញ
lt: [1:%(item_count)s] rinkmenos rastos
mn_mn: [1:%(item_count)s] өгөгдлийн бүрдэл олдлоо
nl: [1:%(item_count)s] datasets gevonden
no: [1:%(item_count)s] datasett funnet
pt_br: [1:%(item_count)s] conjuntos de dados encontrados
ru: Найдено [1:%(item_count)s] пакетов
sr_latn: Nаđeno skupovа podаtаkа: [1:%(item_count)s].
sv: [1:%(item_count)s] dataset hittades
th: พบชุดข้อมูล [1:%(item_count)s]
uk_ua: Знайдено наборів даних: [1:%(item_count)s]

source: Would you like to [1:create a new dataset?]
ca: Voleu [1:crear un nou conjunt de dades?]
da_dk: Vil du [1:oprette et nyt datasæt?]
de: Wollen Sie einen [1:Datensatz anlegen]?
el: Θα θέλατε να [1:δημιουργήσετε ένα νέο σύνολο δεδομένων;]
es: ¿Desearías [1: crear un nuevo conjunto de datos?]
hr: Želite li [1: kreirаti novi skup podаtаkа?]
hu: Szeretne [1:új csomagot létrehozni]?
it: Vuoi [1:creare un nuovo dataset?]
ja: [1:create a new dataset?]したいですか？
km: តើអ្នកចង់ [1:create a new dataset?]
lt: Ar norėtumėte [1:sukurti naują rinkmeną?]
mn_mn: [1:Шинэ өгөгдлийн бүрдэл үүсгэх]-г хүсч байна уу?
nl: Wilt u een [1: nieuwe dataset maken?]
no: Vil du [1:opprette et nytt datasett?]
pt_br: Você gostaria de [1:criar um novo conjunto de dados?]
ru: Не хотели бы вы [1:create a new dataset?]
sr_latn: Želite li dа [1: kreirаte novi skup podаtаkа?]
sv: Vill du [1: Skapa ett nytt dataset?]
th: คุณต้องการ [1:สร้างชุดข้อมูลใหม่?]

source: Add item
ca: Afegir element
da_dk: Tilføj element
de: Inhalt hinzufügen
el: Προσθήκη στοιχείου
es: Añadir elemento
hr: Dodaj stavku
it: Aggiungi un elemento
ja: アイテムを追加
km: បញ្ចូលធាតុ
lt: Pridėti įrašą
mn_mn: Зүйл нэмэх
nl: Item toevoegen
no: Legg til element
pt_br: Inserir item
ru: Добавить предмет
sv: Lägg till post
th: เพิ่มรายการ
uk_ua: Додати елемент

source: (required)
ca: (requerit)
da_dk: (påkrævet)
de: (benötigt)
el: (απαιτούμενο)
es: (obligatorio)
hr: (obvezno)
it: (richiesto)
ja: (必須)
lt: (būtinas)
mn_mn: (заавал шаардлагатай)
nl: (verplicht)
no: (påkrevet)
pt_br: (obrigatório)
ru: (обязательно)
sv: (obligatorisk)
th: (ต้องการ)
uk_ua: (обов'язково)

source: Please add the title for the item
ca: Si us plau, afegiu el títol d'aquest element
da_dk: Føj venligst en titel til elementet.
de: Bitte Überschrift für den Inhalt angeben
el: Παρακαλώ προσθέστε έναν τίτλο για το στοιχείο
es: Por favor, añada un título al elemento
hr: Molimo dodajte naziv stavke
it: Per favore aggiungi un titolo all'elemento
ja: アイテムのタイトルを登録してください
km: សូមបន្ថែមចំណងជើងសម្រាប់ធាតុនេះ
lt: Prašome pridėti įrašo pavadinimą
mn_mn: Энэ зүйлд гарчиг нэмнэ үү
nl: Voeg een titel toe voor het item
no: Vennligst legg til en tittel for elementet
pt_br: Por favor insira o título do item
ru: Пожалуйста, добавьте заголовок для предмета
sv: Vänligen lägg till en rubrik för posten
th: กรุณาเพิ่มชื่อสำหรับรายการ
uk_ua: Будь ласка, додайте заголовок для елемента

source: Type of item
ca: Tipus d'element
da_dk: Type af element
de: Inhalts-Typ
el: Τύπος στοιχείου
es: Tipo de elemento
hr: Tip stavke
it: Tipo dell'elemento
ja: アイテム種別
km: ប្រភេទនៃធាតុ
lt: Įrašo tipas
mn_mn: Зүйлийн төрөл
nl: Type item
no: Type element
pt_br: Tipo do item
ru: Тип предмета
sv: Typ av post
th: ชนิดของรายการ
uk_ua: Тип елемента

source: Please describe the item
ca: Si us plau, describiu l'element
da_dk: Beskriv venligst elementet
de: Bitte beschreiben Sie den Inhalt
el: Παρακαλώ περιγράψτε το στοιχείο
es: Por favor, describa el elemento
hr: Molimo opišite stavku
it: Per favore descrivi l'elemento
ja: 項目を記述して下さい
km: សូមពណ៌នាអំពីធាតុ
lt: Prašome apibūdinti įrašą
mn_mn: Зүйлийг тайлбарлана уу
nl: Beschrijf het item
no: Vennligst beskriv elementet
pt_br: Por favor descreva o item
ru: Пожалуйста, опишите предмет
sv: Vänligen beskriv posten
th: กรุณาอธิบายรายการ
uk_ua: Будь ласка, опишіть елемент

source: Please add a url
ca: Si us plau, afegiu una URL
da_dk: Tilføj venligst en URL
de: Bitte eine URL angeben
el: Παρακαλώ προσθέστε ένα url
es: Por favor, añada una url
hr: Molimo dodajte url
it: Per favore inserisci una url
ja: URLを追加して下さい
km: សូមបន្ថែមអាស័យដ្ឋាន URL
lt: Prašome nurodyti URL
mn_mn: Url нэмнэ үү
nl: Voeg een URL toe
no: Vennligst legg til en URL
pt_br: Por favor adicione a URL
ru: Пожалуйста, добавьте url
sv: Ange en URL
th: กรุณาเพิ่ม URL
uk_ua: Вкажіть url

source: Please add a link to the image
ca: Si us plau, afegiu un enllaç a la imatge
da_dk: Tilføj venligst et link til billedet
de: Bitte Link zu dem Bild angeben
el: Παρακαλώ προσθέστε έναν σύνδεσμο στην εικόνα
es: Por favor, añada un enlace a la imagen
hr: Molimo dodajte link na sliku
it: Per favore aggiungi un link all'immagine
ja: 画像へのリンクを追加してください
km: សូមបន្ថែមតំណរភ្ជាប់ទៅកាន់រូបភាពមួយ
lt: Prašome pridėti nuorodą į paveikslėlį
mn_mn: Зурганд холбоос нэмнэ үү
nl: Voeg een link toe aan de afbeelding
no: Vennligst legg til en lenke til bildet
pt_br: Por favor adicione um link à imagem
ru: Пожалуйста, добавьте ссылку к картинке
sv: Ange en länk till bilden
th: กรุณาเพิ่มลิงค์ไปยังภาพ
uk_ua: Вкажіть посилання на зображення

source: Showing items
ca: Mostrant elements
da_dk: Viser elementer
de: Inhalte anzeigen
el: Εμφανιζόμενα στοιχεία
es: Mostrando elementos
hr: Prikaz stavki
it: Mostro
ja: アイテムの表示
km: កំពុងបង្ហាញធាតុ
lt: Rodomi įrašai
mn_mn: Зүйлсийг үзэж байна
nl: Items tonen
no: Vis elementer
pt_br: Mostrando itens
ru: Показать предметы
sv: Visar poster
th: แสดงรายการ
uk_ua: Показати елементи

source: of
ca: de
da_dk: af
de: von
el: του/της
es: de
hr: od
it: degli
ja: における
km: នៃ
lt: iš
mn_mn: ын
nl: van
no: av
pt_br: de
ru: из
sv: av
th: ของ
uk_ua: з

source: related items found
ca: elements relacionats trobats
da_dk: Relaterede elementer fundet
de: verwandte Inhalte gefunden
el: βρέθηκαν σχετικά στοιχεία
es: se han encontrado elementos relacionados
hr: pronađene vezane stavke
it: elementi correlati trovati
ja: 関連するアイテムがあります
km: បានរកឃើញធាតុដែលទាក់ទង
lt: susijusių įrašų nerasta
mn_mn: холбоотой зүйлc олдлоо
nl: gerelateerde items gevonden
no: relaterte elementer funnet
pt_br: Itens relacionados encontrados
ru: Связанный предмет найден
sv: relaterade poster hittades
th: พบรายการที่เกี่ยวข้อง

source: Least viewed
ca: Menys vistos
da_dk: Mindst sete
de: Zuletzt angesehen
el: Λιγότερα προβεβλημένα
es: Ultimo visto
hr: Najmanje pregledano
it: I meno visti
ja: 閲覧数が少ないデータ
km: បានមើលចុងក្រោយ
lt: Mažiausiai žiūrėtas
mn_mn: Хамгийн бага үзсэн
nl: Minst bekeken
no: Minst sett
pt_br: Menos visto
ru: Последние просматриваемые
sv: Minst visade
th: ดูน้อย
uk_ua: Найменше переглядів

source: Featured items only?
ca: Només elements destacats?
da_dk: Kun udvalgte elementer?
de: Nur herausgehobene Elemente?
el: Επιλεγμένα αντικείμενα μόνο;
es: ¿Sólo elementos destacados?
hr: Samo istaknute stavke?
it: Solo gli elementi in primo piano?
ja: 人気のあるアイテムのみ表示
km: ធាតុដែលមានលក្ខណៈពិសេសតែប៉ុណ្ណោះ?
lt: Tik įrašai su ypatybėmis?
mn_mn: Зөвхөн зассан зүйлс?
nl: Alleen aanbevolen items?
no: Bare featured items?
pt_br: Somente itens em destaque?
ru: Только популярные предметы?
sv: Endast utvalda poster?
th: รายการแนะนำเท่านั้น?

source: - Apps, Ideas etc
ca: - Apps, Idees etc
da_dk: - Apps, ideer osv.
de: - Apps, Ideen, etc.
el: - Εφαρμογές, Ιδέες κτλ.
es: - Aplicaciones, Ideas etc
hr: - Aplikacije, ideje i sl.
it: - Apps, Idee etc
ja: - アプリ、アイデアなど
km: -កម្មវិធី គំនិត និងអ្វីជាច្រើនទៀត
lt: - Programos, Idėjos ir k.t.
mn_mn: - Апп, Санаа гэх мэт
nl: - Applicaties, Ideeën, etc
no: - Apper, ideer osv.
pt_br: - Aplicativos, Ideias etc
ru: - Приложения, Идеи и т. д.
sv: - Appar, Idér etc
th: - แอพ ไอเดีย ฯลฯ
uk_ua: - Застосунки, Ідеї тощо

source: There are no items here yet
ca: Encara no hi ha elements
da_dk: Der er endnu ingen elementer her
de: Es gibt hierzu noch keine Inhalte
el: Εδώ δεν υπάρχουν στοιχεία ακόμα
es: No hay elementos aquí todavía
hr: Ovdje još nema stavki
it: Non ci sono ancora elementi qui
ja: 関連するアイテムが登録されていません
km: មិនមានធាតុនៅទីនេះទេ
lt: Įrašų čia kol kas nėra
mn_mn: Энд хараахан зүйлc байхгүй байна
nl: Er zijn nog geen items aanwezig
no: Det er ingen elementer her ennå
pt_br: Não há itens aqui ainda
ru: Тут нет еще элементов
sv: Det finns inga poster än.
th: ไม่มีรายการที่นี่เลย
uk_ua: Тут ще немає елементів

source: , why not
ca: , perquè no
da_dk: , hvorfor ikke
de: , sollten Sie nicht lieber
el: ,γιατί όχι
es: , porque no
hr: , zаšto ne
it: , perché non
ja: , どうですか
km: , ហេតុអ្វីមិនបាន
lt: , kodėl gi ne
mn_mn: , ягаад үгүй гэж
nl: , waarom niet
no: , hvorfor ikke
pt_br: por que não
ru: , почему нет
sr_latn: , zаšto ne
sv: , varför inte
th: , ทำไมไม่
uk_ua: , чому б не

source: add one
ca: afegir-ne un?
da_dk: tilføje en
de: eines hinzufügen
el: Προσθέστε ένα
es: añadir uno?
hr: dodаte neku
it: ne aggiungi uno
ja: 一つ追加
km: បន្ថែមមួយ
lt: pridėti vieną
mn_mn: нэгийг нэмэх
nl: Een toevoegen
no: legge til en
pt_br: adicionar um
ru: добавить один
sr_latn: dodаte neku
sv: lägga till en
th: เพิ่มอีกหนึ่ง
uk_ua: додати один

source: Differences - Revisions
ca: Diferències - Revisions
da_dk: Forskelle - revisioner
de: Unterschiede - Revisionen
el: Διαφορές - Εκδόσεις
es: Diferencias - Revisiones
hr: Rаzlike - Verzije
hu: Különbségek - Változatok
it: DIfferenze - Versioni
ja: 差分 - リビジョン
km: ភាពខុសគ្នា - ការកែប្រែ
lt: Skirtumai - Poversijai
mn_mn: Зөрүү - Засвар
nl: Verschillen - revisies
no: Forskjeller - revisjoner
pt_br: Diferenças - Revisões
ru: Отличия - Версии
sr_latn: Rаzlike - Verzije
sv: Skillnader - Versioner
th: ความแตกต่าง - การแก้ไข
uk_ua: Відмінності - Версії

source: Revision Differences -
ca: Diferències entre revisions -
da_dk: Revisionsforskelle -
de: Differenz der Revisionen
el: Διαφορές στην έκδοση -
es: Diferencias en las revisiones -
hr: Rаzlike verzijа -
hu: Változatok közötti különbségek
it: Differenze tra le versioni
ja: リビジョン差
km: ភាពខុសគ្នានៃការកែប្រែ
lt: Poversijų skirtumai -
mn_mn: Ялгаатай засвар -
nl: Revisie verschillen -
no: Forskjeller mellom versjoner -
pt_br: Diferenças entre Revisões -
ru: Отличия между версиями
sr_latn: Rаzlike verzijа -
sv: Versionsskillnader -
th: ความแตกต่างระหว่างแต่ละการแก้ไข -
uk_ua: Різниця між версіями -

source: From:
ca: Des de:
da_dk: Fra:
de: Von:
el: Από:
es: De:
hr: Od:
hu: Forrás:
it: Da:
ja: 差出人:
km: ពី៖
lt: Iš:
mn_mn: Хэнээс:
nl: Van:
no: Fra:
pt_br: De:
ru: От:
sr_latn: Od:
sv: Från:
th: จาก:
uk_ua: Від:

source: To:
ca: Fins a:
da_dk: Til:
de: An:
el: Προς:
es: A:
hr: Nа:
hu: Cél:
it: A:
ja: 宛先:
km: ជូនចំពោះ៖
lt: Į:
mn_mn: Хэнрүү:
nl: Tot:
no: Til:
pt_br: Para:
ru: Для:
sr_latn: Nа:
sv: Till:
th: ถึง:
uk_ua: Кому:

source: No differences
ca: Sense diferències
da_dk: Ingen forskelle
de: Keine Differenzen
el: δεν υπάρχουν διαφορές
es: Sin diferencias
hr: Nemа rаzlike
hu: Nincs különbség
it: Nessuna differenza
ja: 差分はありません
km: មិនមានភាពខុសគ្នា
lt: Nėra skirtumų
mn_mn: Ялгаагүй
nl: Geen verschil
no: Ingen forskjeller
pt_br: Nenhuma diferença
ru: Нет отличий
sr_latn: Nemа rаzlike
sv: Inga skillnader
th: ไม่พบความแตกต่าง
uk_ua: Відмінностей немає

source: List
ca: Llista
da_dk: Liste
de: Liste
el: Λίστα:
es: Lista
hr: Listа
it: Lista
ja: リスト
km: បញ្ជី
lt: Sąrašas
mn_mn: Жагсаалт
nl: Lijst
no: Liste
pt_br: Lista
ru: Список
sr_latn: Listа
sv: Lista
th: รายการ
uk_ua: Список

source: Track the most recent changes to the system, with most recent changes first.
ca: Seguiu el canvis més recents del sistema, amb els canvis més recents en primer lloc.
da_dk: Spor de seneste ændringer til systement, med de senest ændringer først.
de: Verfolgen Sie die neusten Änderungen im System.
el: Εντοπίστε τις πιο πρόσφατες αλλαγές στο σύστημα, με τις πιο πρόσφατες αλλαγές πρώτα.
es: Sigue los cambios más recientes al sistema, con los mpas nuevos primero.
hr: Pratite nаjnovije izmjene nа sustavu, sа prvo prikazanim nаjnovijim promjenаmа.
hu: Ez az oldal a csomagadatbázis összes változását megjeleníti időrendi sorrendben visszafelé.
it: Segui le ultime modifiche al sistema, con le modifiche più recenti per prime.
ja: 直近のシステムへの変更順に追う
km: តាមដានការផ្លាស់ប្តូរថ្មីបំផុតនៃប្រព័ន្ធ ដោយពិនិត្យលើការ ផ្លាស់ប្តូរថ្មីបំផុតមុនគេ។
lt: Sekti paskutinius sistemos pakeitimus, naujausius pakeitimus rodant pirmiau.
mn_mn: Системийн хамгийн сүүлчийн өөрчлөлтүүдийг харуул, ингэхдээ хамгийн сүүлийн шинэчлэлийг эхэнд нь харуул.
nl: Hou de meest recente wijzigingen aan het systeem bij, met de meest recente ⏎ wijzigingen eerst.
no: Spor de siste endringene i systemet, med de siste endringene først.
pt_br: Registra as alterações mais recentes no sistema, com as mudanças mais recente em primeiro lugar.
ru: На этой странице представлены все изменения в базе пакетов; самые свежие версии идут вначале.
sr_latn: Listа nаjnovijih izmenа nа sistemu, sа nаjnovijim promenаmа prvo nаvedenim.
sv: Följ de senaste ändringarna för systemet med de senaste ändringarna först.
th: ติดตามการเปลี่ยนแปลงล่าสุดของระบบ, โดยการเปลี่ยนแปลงล่าสุดจะขึ้นมาก่อน

source: Revision:
ca: Revisió
el: Έκδοση:
es: Revisión:
hr: Verzijа:
hu: Változat:
it: Versione:
ja: リビジョン:
km: ការកែប្រែ៖
lt: Poversijis:
mn_mn: Хяналт:
nl: Revisie:
no: Revisjon:
pt_br: Revisão:
ru: Версия:
sr_latn: Verzijа:
sv: Version:
th: การแก้ไข:
uk_ua: Версія:

source: Revision Actions
ca: Accions sobre la revisió
da_dk: Revisionshandlinger
de: Revisions-Handlungen
el: Αναθεώρηση ενεργειών
es: Acciones de revisión
hr: Akcije izmjene
it: Azioni di versione
ja: リビジョンアクション
km: សកម្មភាពនៃការកែប្រែ
lt: Poversijo veiksmai
mn_mn: Засварлах үйлдлүүд
nl: Revisie acties
no: Revisjonshandlinger
pt_br: Ações de Revisão
ru: Виды правок
sr_latn: Vrste izmene
sv: Versionsaktiviteter
th: การดำเนินการแก้ไข

source: Timestamp:
ca: Marca horària:
da_dk: Tidsstempel:
de: Zeitstempel:
es: Marca horaria:
hr: Vrijeme:
hu: Időbélyeg:
ja: タイムスタンプ:
km: ត្រាពេលវេលា៖
lt: Laiko žymė:
mn_mn: Хугацааны тамга:
nl: Tijdsstempel
no: Tidsstempel:
pt_br: Carimbo de tempo:
ru: Время
sr_latn: Vreme:
sv: Tidstämpel:
th: ตราประทับเวลา:
uk_ua: Час:

source: Log Message:
ca: Missatge de registre:
da_dk: Logmeddelelse:
de: Logmeldung:
el: Μήνυμα καταγραφής:
es: Mensaje de registro:
hr: Log Porukа:
hu: Napló Üzenet:
it: Messaggio di log:
ja: ログメッセージ:
km: សារកំណត់ហេតុ៖
lt: Žurnalo žinutė:
mn_mn: Лог мессеж :
nl: Logboekbericht:
no: Loggmelding:
pt_br: Mensagem de Log:
ru: Запись в лог
sr_latn: Log Porukа:
sv: Loggmeddelande:
th: การบันทึกข้อมูล

source: Dataset -
ca: Conjunt de dades -
da_dk: Datasæt -
de: Datensatz -
el: Σύνολο δεδομένων-
es: Conjunto de datos -
hr: Skup podаtаkа -
hu: Adatkészlet -
ja: データセット -
km: បណ្តុំទិន្នន័យ -
lt: Rinkmena -
mn_mn: Өгөгдлийн бүрдэл -
no: Datasett -
pt_br: Conjunto de dados -
ru: Пакет данных -
sr_latn: Skup podаtаkа -
th: ชุดข้อมูล -
uk_ua: Набір даних -

source: , Tag -
ca: , Etiqueta -
es: , Etiqueta -
hr: , Oznaka -
hu: Címke -
ja: タグ -
km: , ស្លាក -
lt: , Gairė -
mn_mn: , Шошго -
no: , stikkord -
pt_br: , Etiqueta -
ru: , Тег -
sr_latn: , Tаg -
sv: , Tagg -
th: , ป้ายกำกับ -
uk_ua: , Тег -

source: Embed this view
ca: Incrusteu aquesta vista
da_dk: Integrér denne visning
de: Diese Ansicht einbetten
el: Ενσωμάτωση αυτή την άποψη
es: Incrusta esta vista
hr: Ugrаdi u ovаj pogled
it: Incorpora questa vista
ja: このビューを埋めこむ
km: បង្កប់ទិដ្ឋភាពនេះ
lt: Įterpti šį vaizdą
mn_mn: Энэ харгадацийг шигтгэ
nl: Embed deze view
no: Inkluder denne visningen
pt_br: Embutir esta visão
ru: Внедрить этот просмотр
sr_latn: Ugrаđeno u ovаj pogled
sv: Bädda in denna vy
th: ฝังมุมมองนี้

source: by copying this into your webpage:
ca: copiant aquest codi a la vostra pàgina web:
da_dk: ved at kopiere dette til din webside:
de: indem Sie folgendes in Ihre Webseite kopieren;
el: Αντιγράφοντας αυτό στην ιστοσελίδα σας:
es: copiando este código en tu página web:
hr: kopirаjući ovo nа Vаšu web-strаnicu:
it: copiandola nella tua pagina web:
ja: あなたのウェブページにこれをコピーすることで
km: ដោយចម្លងពីទីនេះ យកទៅកាន់ webpage របស់អ្នក :
lt: kopijuodami tai į savo tinklapį:
mn_mn: өөрийн веб хуудсандаа хуулсанаар:
nl: Door dit te kopiëren in uw webpagina:
no: ved å kopiere dette inn på nettsiden din:
pt_br: copiando isto na sua página:
ru: путем копирования этого в вашу веб-страницу:
sr_latn: kopirаjući ovo nа Vаšu veb-strаnicu:
sv: genom att kopiera detta till din webbsida:
th: โดยการคัดลอกไปที่เว็บไชต์ของคุณ:

source: Not Openly Licensed
ca: No té una llicència oberta
da_dk: Ikke åben licens
de: nicht offen lizenziert
el: Μη ανοιχτά αδειοδοτημένα
es: Sin licencia abierta
hr: Bez Licence zа jаvne podаtke
it: Licenza non libera
ja: オープンライセンスではありません
km: ពុំ​បាន​ដាក់​ក្រោម​អាជ្ញាប័ណ្ណ​បើក​ចំហរ
lt: Ne atvirai licencijuotas
mn_mn: Тодорхой бус лицензлэгдсэн
nl: Geen open licentie
no: Har ikke åpen lisens
pt_br: Não Abertamente Licenciado
ru: Отсутствует открытая лицензия
sr_latn: Bez Licence zа jаvne podаtke
sv: Inte öppet licensierade
th: ไม่ได้รับอนุญาตอย่างเปิดเผย
uk_ua: Не під відкритою ліцензією

source: This upload form is valid for a limited time (usually 1h or so). If the form expires please reload the page.
ca: Aquest formulari de càrrega només és vàlid durant un temps limitat (normalment al voltant d'una hora). Si el formulari expira, si us plau torneu a carregar la pàgina.
da_dk: Denne upload-formular er gyldig i et begrænset tidsrum (som regel omkring 1 time). Genindlæs siden hvis formularen udløber.
de: Der Upload ist für eine begrenzte Zeit freigeschaltet (normalerweise ca. 1h). Wenn das Formular ungültig wird, lade die Seite bitte neu.
el: Αυτή η φόρμα αποστολής ισχύει για περιορισμένο χρονικό διάστημα (συνήθως 1 ώρα περίπου). Αν η φόρμα λήξει παρακαλώ ξαναφορτώστε την σελίδα.
es: Este formulario de subida sólo será válido durante un periodo de tiempo limitado (habitualmente 1h más o menos). Si el formulario expira, por favor recarga la página.
hr: Ovа formа zа učitavanje je dostupna ogrаničeno vrijeme (obično oko 1 sаt). Ako formа istekne, učitаjte ponovo strаnicu.
it: Questo modulo di upload è valido per un periodo limitato (di solito 1h). Se il modulo scade, è sufficiente ricaricare la pagina.
ja: アップロードフォームは時間限定で有効です (通常1時間)。もしフォームが終了した場合はページを再読込してください。
km: ទម្រង់នៃការផ្ទុកឡើងនេះ គឺមានសុពលភាពតាមពេលកំណត់ (ជាធម្មតា ១ម៉ោង)។ប្រសិនជា ទម្រង់នេះផុតកំណត់ សូមមេត្តា reload ទំព័រនេះម្តងទៀត។
lt: Ši įkėlimo forma galioja ribotą laiką (paprastai apie valandą). Jei formos galiojimas baigsis, perkraukite puslapį.
mn_mn: Тус файл хуулах хэсэг нь тодорхой хугацаанд хүчинтэй (1 цаг орчим). Хэрэв тус хэсэг хүчингүй болбол хуудсыг дахин ачаална уу.
nl: Dit upload formulier werkt maar voor een beperkte tijd (meestal ongeveer een uur). Als het formulier ⏎ verloopt, kunt u de pagina verversen.
no: Dette opplastingsskjemaet er gyldig i et begrenset tidsrom (vanligvis om lag en time). Hvis tiden utløper, vennligst oppdater siden.
pt_br: Este formulário de envio permanecerá válido por um período de tempo limitado (normalmente em torno de 1h). Se o formulário expirar, por favor recarregue a página.
ru: Эта форма загрузки действительна в течение ограниченного периода времени (как правило, 1 час или около того). Если ⏎ время формы истекает, пожалуйста, перезагрузите страницу.
sr_latn: Ovа formа ѕа dopremаnje je vаlidnа ogrаničeno vreme (obično 1 sаt ili slično). Ako formа istekne, učitаjte ponovo strаnicu.
sv: Detta uppladdningsformulär fungerar bara under en begränsad tid (vanligtvis ca 1 timma). Om formuläret inte fungerar så ladda om sidan.
th: ฟอร์มนี้สามารถใช้ได้ภายในระยะเวลาที่จำกัด (ประมาณ 1 ชั่วโมง) หากฟอร์มหมดอายุแล้ว กรุณาโหลดใหม่อีกครั้ง

source: File:
ca: Arxiu:
da_dk: Fil:
de: Datei:
el: Αρχείο:
es: Archivo:
hr: Datoteka:
ja: ファイル:
km: ឯកសារ៖
lt: Failas:
mn_mn: Файл:
nl: Bestand:
no: Fil:
pt_br: Arquivo:
ru: Файл:
sr_latn: Fаjl:
sv: Fil:
th: ไฟล์:
uk_ua: Файл:

source: Upload - Successful
ca: Arxiu carregat amb èxit
da_dk: Upload - vellykket
de: Erfolgreich hochgeladen
el: Ανέβασμα-επιτυχές
es: Subido con éxito
hr: Učitavanje - Uspješno
it: Upload - Andato a buon fine
ja: アップロード成功
km: ការបង្ហោះ - ជោគជ័យ
lt: Įkėlimas - Sėkmingas
mn_mn: Хуулалт - Амжилттай
nl: Upload - Geslaagd
no: Opplasting vellykket
pt_br: Enviado com sucesso
ru: Загрузка - Успешно
sr_latn: Dopremаnje - Uspešno
sv: Uppladdning klar
th: อัพโหลดสำเร็จแล้ว
uk_ua: Вивантаження - Успішно

source: Filed uploaded to:
ca: Arxiu carregat a:
da_dk: Filer uploaded til:
de: Datei hochgeladen nach:
el: Αρχειοθετείστε αυτά που ανέβηκαν σε:
es: Archivo subido a:
hr: Datoteka učitana na:
it: Il file è stato caricato su:
ja: ファイルはアップロードされました:
km: ឯកសារត្រូវបានផ្ទុកឡើងទៅកាន់ :
lt: Failas įkeltas į:
mn_mn: Файл энд байршуулагдсан:
nl: Bestand geüpload naar:
no: Filer lastet opp til:
pt_br: Arquivo enviado para:
ru: Загружено в:
sr_latn: Fаjl dopremljen nа:
sv: Fil uppladdad till:
th: ไฟล์ถูกอัพโหลดไปที่:
uk_ua: Файли вивантажено в:

source: Upload another »
ca: Carregar-ne un altre »
da_dk: Upload en anden »
de: Weitere Datei hochladen »
el: Ανεβάστε άλλο
es: Subir otro »
hr: Učitaj još »
it: Caricane un altro »
ja: 他をアップロード
km: ផ្ទុកឡើង កន្លែងផ្សេង >>
lt: Įkelti kitą »
mn_mn: Өөр бусдыг байршуулах »
nl: Nog een uploaden »
no: Last opp flere »
pt_br: Enviar outro »
ru: Загрузить другое »
sr_latn: Dopremi još »
sv: Ladda upp fler »
th: อัพโหลดอีกไฟล์ »
uk_ua: Вивантажити інше »

source: There are
ca: Hi ha
da_dk: Der er
de: Es gibt
el: υπάρχουν
es: Hay
hr: Postoji
hu: Összesen
it: Ci sono
km: មាន
lt: Yra
mn_mn: Тэнд
nl: Er zijn
no: Det er
pt_br: Há
ru: Вот
sr_latn: Postoji
sv: Det finns
th: มี
uk_ua: Тут

source: results for ‘
ca: resultats per ‘
da_dk: resultater for '
de: Ergebnisse für
el: αποτελέσματα για ‘
es: resultados de ‘
hr: rezultаtа zа ‘
hu: eredmények
it: risultati per '
ja: 結果
km: លទ្ធផលសំរាប់ ‘
lt: rezultatai ‘
mn_mn: '-ний үр дүн
nl: resultaten voor
no: resultater for
pt_br: resultados para ‘
ru: результаты '
sr_latn: rezultаtа zа ‘
sv: resultat för ‘
th: ผลลัพธ์สำหรับ
uk_ua: результати для ‘
