Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Cannot add to any organizations. Please join an organization
ca: No podeu afegir a cap organització. Si us plau, uniu-vos a una organització
el: Δεν είναι δυνατή η προσθήκη σε κάποιον οργανισμό. Παρακαλώ, δηλώστε συμμετοχή σε έναν οργανισμό.
es: No es posible añadirlo a ninguna organización. Por favor, únase a una organización
ja: 組織への追加ができません。まずはいづれかの組織に所属してください
lt: Nepavyko pridėti prie jokios organizacijos. Prašome prisijungti prie organizacijos
nl: Toevoegen aan een organisatie is niet mogelijk. Word eerst lid van een organisatie
no: Kan ikke legges til noen organisasjon. Vennligst bli med i en organisasjon
pt_br: Não pode adicionar à nenhuma organização. Por favor filie-se à uma organização
ru: Вы не можете добавить организацию. Вступите в организацию

source: Users:
ca: Usuaris:
el: Χρήστες:
es: Usuarios
ja: ユーザ:
lt: Naudotojai:
nl: Gebruikers:
no: Brukere:
pt_br: Usuários:
ru: Пользователи:
uk_ua: Користувачі:

source: There are no users currently in this organization.
ca: Aquesta organització no té cap usuari actualment
el: Δεν υπάρχουν τώρα χρήστες σε αυτό τον οργανισμό.
es: Actualmente no hay usuarios en esta organización
ja: この組織に所属しているユーザがいません。
lt: Kol kas nėra naudotojų šioje organizacijoje.
nl: Er zijn momenteel geen gebruikers in deze organisatie.
no: Det er ingen brukere i denne organisasjonen nå.
pt_br: Não há usuários atualmente nesta organização.
ru: В этой группе нету действительных членов
uk_ua: На даний момент ця організація не має учасників

source: Add users
ca: Afegir usuaris
el: Προσθήκη χρηστών
es: Añadir usuarios
ja: ユーザ追加
lt: Pridėti naudotojus
nl: Voeg gebruikers toe
no: Legg til brukere
pt_br: Adicionar usuários
ru: Добавить пользователей
sr_latn: Dodаj korisnike
uk_ua: Додати користувачів

source: Copyright (c) 2010 Michael Leibman, http://github.com/mleibman/slickgrid Permission is hereby granted, free of charge, to any person obtaining a copy of this software and associated documentation files (the "Software"), to deal in the Software without restriction, including without limitation the rights to use, copy, modify, merge, publish, distribute, sublicense, and/or sell copies of the Software, and to permit persons to whom the Software is furnished to do so, subject to the following conditions: The above copyright notice and this permission notice shall be included in all copies or substantial portions of the Software. THE SOFTWARE IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM, OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE SOFTWARE.
es: Derechos Reservados (c) 2010 Michael Leibman, http://github.com/mleibman/slickgrid ⏎ ⏎ Se autoriza por la presente, de forma gratuita, a cualquier⏎ persona que haya obtenido una copia de este software y⏎ archivos asociados de documentación (el "Software"), para tratar en el⏎ Software sin restricción, incluyendo sin ninguna limitación en lo que concierne⏎ los derechos para usar, copiar, modificar, fusionar, publicar,⏎ distribuir, sublicenciar, y/o vender copias de este⏎ Software, y para permitir a las personas a las que se les proporcione el Software para⏎ hacer lo mismo, sujeto a las siguientes condiciones:⏎ ⏎ El aviso de copyright anterior y este aviso de permiso⏎ tendrá que ser incluido en todas las copias o partes sustanciales de⏎ este Software.⏎ ⏎ EL SOFTWARE SE ENTREGA "TAL CUAL", SIN GARANTÍA DE NINGÚN⏎ TIPO, EXPRESA O IMPLÍCITA, INCLUYENDO PERO SIN LIMITARSE A GARANTÍAS DE⏎ MERCANTIBILIDAD, CAPACIDAD DE HACER Y DE NO INFRACCIÓN DE COPYRIGHT. EN NINGÚN⏎ CASO LOS AUTORES O TITULARES DEL COPYRIGHT SERÁN RESPONSABLES DE⏎ NINGUNA RECLAMACIÓN, DAÑOS U OTRAS RESPONSABILIDADES,⏎ YA SEA EN UN LITIGIO, AGRAVIO O DE OTRO MODO,⏎ DERIVADAS DE, OCASIONADAS POR CULPA DE O EN CONEXION CON EL⏎ SOFTWARE O SU USO U OTRO TIPO DE ACCIONES EN EL SOFTWARE.⏎
hr: Autorsko pravo (c) 2010 Michael Leibman, http://github.com/mleibman/slickgrid Ovime se daje dopuštenje svakoj osobi koja je u posjedu kopije ovog softvera i vezane dokumentacije ( "Softvare"), da bez naknade postupa sa Softverom bez zabrana uključujući pravo na korištenje, umnažanje, izmjenu, spajanje, objavljivanje, raspačavanje, davanje licenci i/ili prodaju kopija Softvera, bez ograničenja Osobama kojima je Softvare u tu svrhu isporučen daje se dozvola u skladu sa sljedećim uvjetima: Gore navedeno Autorsko pravo i dozvole o korištenju če biti uključene u sve kopije ili značajne dijelove Softvera. SOFTVER SE PRUŽA "AS IS", BEZ GARANCIJE IKAVE VRSTE, DIREKTNE ILI IMPLICIRANE, UKLJUČUJUĆI ALI NE OGRANIČAVAJUĆI SE NA GARANCIJE TRŽIŠNE PRODAJE, PRIMJENJIVOSTI ZA SPECIFIČNU POTREBU I NEKRŠENJE PRAVA. NI U KOJEM SLUČAJU AUTORI ILI VLASNICI AUTORSKIH PRAVA NEĆE BITI ODGOVORNI ZA IKAKAV PRIGOVOR, ŠTETE ILI DRUGE ODGOVORNOSTI, BILO U OBLIKU UGOVORA, PREKRŠAJA ILI BILO KAKO DRUGAČIJE, PROIZAŠLIH IZ, ILI U VEZI SA SOFTVEROM, NJEGOVIM KORIŠTENJEM ILI RUKOVANJEM.
it: Copyright (c) 2010 Michael Leibman, http://github.com/mleibman/slickgrid Con il presente si concede il permesso, in via gratuita, a qualsiasi persona che ottenga una copia di questo software e della documentazione associata (il "Software") di gestire il Software senza restrizioni, inclusi senza limitazioni i diritti di usare, copiare, modificare, unire, pubblicare, distribuire, concedere in sublicenza, e/o vendere copie del Software, e di consentire di fare altrettanto alle persone a cui viene fornito il Software, alle seguenti condizioni: La nota sul copyright sopra riportata e questa nota sui permessi dovranno essere incluse in tutte le copie o porzioni sostanziali del Software. IL SOFTWARE VIENE FORNITO "COSÌ COM'È", SENZA GARANZIE DI NESSUN TIPO, ESPLICITE O IMPLICITE, INCLUSE SENZA LIMITI LE GARANZIE DI COMMERCIABILITÀ, IDONEITÀ PER UNO SCOPO PARTICOLARE E NON VIOLAZIONE. IN NESSUN CASO GLI AUTORI O I TITOLARI DEL COPYRIGHT POTRANNO ESSERE RITENUTI RESPONSABILI PER RIVENDICAZIONI, DANNI O ALTRE RESPONSABILITÀ LEGALI, SIA PER AZIONI DERIVANTI DA CONTRATTO, ATTO ILLECITO O ALTRO, DERIVANTI DA O IN RELAZIONE AL SOFTWARE O ALL'USO DEL SOFTWARE O ALTRE ATTIVITÀ AD ESSO CORRELATE.
km: រក្សាសិទ្ធិ (c) ឆ្នាំ២០១០ Michael Leibman, http://github.com/mleibman/slickgrid Permission is hereby granted, free of charge, to any person obtaining a copy of this software and associated documentation files (the "Software"), to deal in the Software without restriction, including without limitation the rights to use, copy, modify, merge, publish, distribute, sublicense, and/or sell copies of the Software, and to permit persons to whom the Software is furnished to do so, subject to the following conditions: The above copyright notice and this permission notice shall be included in all copies or substantial portions of the Software. THE SOFTWARE IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM, OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE SOFTWARE.
mn_mn: Бүх эрхийг хуулиар хамгаалсан (c) 2010 Michael Leibman, http://github.com/mleibman/slickgrid Дараах хүмүүс эрх нь бараг баталгаажсан ба хэрэглэж болно: Програм хангамжийн хуулбар болон ямар нэгэн холбоотой бичиг баримтыг эзэмшсэн(Програм хангамж) Програм хангамжийг хэрэглэх, хуулбарлах, засварлах, нэгтгэх, нийтлэх, тараах, дэд лиценз, эсвэл програм хангамжийн хуулбарыг худалдах, Програм хангамж хийж дууссан хүнийг зөвшөөрөх зэрэг хязгаарлалтгүйгээр түгээсэн хүн бүр дараах нөхцөлийг дагаж мөрдөнө. Дээрх дурдсан оюуны өмчийн мэдэгдэл ба эрхийн мэдэгдэл нь бүх програм хангамжийн хуулбаруудад агуулагдсан болно. Програм хангамж нь "AS IS" хангадаг. Ямар ч баталгаагүй, Шууд буюу шууд бус, үүний дотор нь баталгааг үүгээр хязгаарлагдахгүй Арилжихад, тодорхой нэг зорилгоор хэрэглэх чийрэгжүүлэлт Зөрчлийн бус, Ямар ч тохиолдолд зохиогчид, эсхүл зохиогчийн эрх эзэмшигчдийнх болно Ямар нэгэн шаардлага хариуцах, хохирол болон өөр бусад хариуцлага, үйл ажиллагаа эсэх Гэрээний гэм хор эсвэл эсрэг, үүссэн , үүний эсвэл холбогдуулан Програм хангамж эсвэл бусад хэрэглэгдэх програм хангамж
pt_br: Copyright (c) 2010 Michael Leibman, http://github.com/mleibman/slickgrid Concede-se permissão, por meio desta, gratuitamente, a qualquer pessoa que obtenha uma cópia deste software e arquivos de documentação associados (o "Software"), para lidar com o Software sem quaisquer restrições, incluindo sem limitação os direitos de uso, cópia, modificação, mesclagem, publicação, distribuição, sublicenciamento, e/ou venda de cópias do Software, e de permitir pessoas para as quais o Software é fornecido de fazerem o mesmo, sujeitos às seguintes condições: A notificação de direitos autorais acima e esta notificação de permissão serão incluídas em todas as cópias ou porções substanciais do Software. O SOFTWARE É FORNECIDO "COMO ESTÁ", SEM QUALQUER TIPO DE GARANTIA, EXPRESSA OU IMPLÍCITA, INCLUINDO MAS NÃO SE LIMITANDO ÀS GARANTIAS DE COMERCIALIZAÇÃO, ADRQUAÇÃO A UMA FINALIDADE EM PARTICULAR E NÃO VIOLAÇÃO. EM NENHUMA HIPÓTESE OS AUTORES OU DETENTORES DE DIREITOS AUTORAIS PODERÃO SER RESPONSABILIZADOS POR QUAISQUER ALEGAÇÃO. DANOS OU OUTRAS RESPONSABILIDADES, SEJA POR UMA AÇÃO OU CONTRATO, AGRAVO OU NÃO, ORIGINÁRIAS, EM CONSEQUÊNCIA OU EM CONEXÃO COM O SOFTWARE OU O USO OU OUTROS NEGÓCIOS COM O SOFTWARE.
ru: Copyright (C) 2010 Michael Leibman, http://github.com/mleibman/slickgrid ⏎ ⏎ Настоящим Разрешением предоставляется бесплатно, любому лицу, приобретающему ⏎ копию данного программного обеспечения и сопутствующую документацию (⏎ «Программное обеспечение»), используйте программное обеспечение без ограничений, в том числе ⏎ без ограничения прав на использование, копирование, изменение, объединение, публикацию, ⏎ распространять, лицензировать, и / или продавать копии Программного Обеспечения, а также ⏎ лицам, которым предоставляется Программное обеспечение, чтобы сделать это, при условии ⏎ следующие условия: ⏎ ⏎ Выше уведомления об авторских правах и данное разрешение должно быть ⏎ включено во все копии или существенные части программного обеспечения. ⏎ ⏎ ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ ПРЕДОСТАВЛЯЕТСЯ «КАК ЕСТЬ», БЕЗ ГАРАНТИЙ ЛЮБОГО ВИДА, ⏎ ЯВНЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, ГАРАНТИИ ⏎ ПРИГОДНОСТИ ДЛЯ КОНКРЕТНЫХ ЦЕЛЕЙ И ⏎ НЕНАРУШЕНИЯ. НИ В КОЕМ СЛУЧАЕ АВТОРЫ ИЛИ ВЛАДЕЛЬЦЫ АВТОРСКИХ ПРАВ НЕ ⏎ НЕСУТ ОТВЕТСТВЕННОСТЬ ЗА ЛЮБЫЕ ПРЕТЕНЗИИ, ПОВРЕЖДЕНИЯ ИЛИ ИНОЙ ОТВЕТСТВЕННОСТИ, НЕЗАВИСИМО ОТ ДЕЙСТВИЙ ⏎ КОНТРАКТА, ПРАВОНАРУШЕНИЯ ИЛИ ИНЫХ, СВЯЗАННЫХ, В РЕЗУЛЬТАТЕ ИЛИ В СВЯЗИ ⏎ С ИСПОЛЬЗОВАНИЕМ ИЛИ ИНЫМИ ДЕЙСТВИЯМИ С ПРОГРАММНЫМ ОБЕСПЕЧЕНИЕМ.
th: ลิขสิทธิ์ (c) 2010 ไมเคิล ลิบแมน, http://github.com/mleibman/slickgrid ซึ่งอนุญาตไม่มีเสียค่าใช้จ่ายให้กับบุคคลที่ได้รับใด ๆ สำเนาของซอฟต์แวร์นี้และไฟล์เอกสารที่เกี่ยวข้อง ("ซอฟต์แวร์"), การจัดการซอฟต์แวร์โดยไม่มีข้อ จำกัด รวมทั้งไม่จำกัดสิทธิ์ในการใช้คัดลอกดัดแปลงแก้ไขรวมเผยแพร่แจกจ่ายใบอนุญาตและ / หรือขายสำเนาของซอฟแวร์และอนุญาตให้บุคคลซึ่งซอฟแวร์ได้รับการตกแต่งให้ทำเช่นนั้นอาจมีการเงื่อนไขต่อไปนี้: ประกาศลิขสิทธิ์ข้างต้นและประกาศการอนุญาตนี้จะเป็นรวมอยู่ในสำเนาทั้งหมดหรือบางส่วนที่สำคัญของซอฟแวร์ ซอฟต์แวร์นี้มีให้ "ตามสภาพ" โดยไม่มีการรับประกันใด ๆ โดยชัดแจ้งหรือโดยนัย รวมถึงแต่ไม่จำกัด เฉพาะการรับประกันของสินค้าความเหมาะสมสำหรับวัตถุประสงค์และโดยเฉพาะอย่างยิ่งการไม่ละเมิด ไม่มีเหตุการณ์ใดที่ผู้เขียนหรือเจ้าของลิขสิทธิ์ พ.ศ. รับผิดชอบต่อการเรียกร้องใด ๆ ที่จะเกิดความเสียหายหรือความรับผิดอื่น ๆ ไม่ว่าในการดำเนินการของสัญญาการละเมิดหรืออื่น ๆ ที่เกิดจากการ, หมดอายุการใช้งาน หรือเกี่ยวข้องกับซอฟต์แวร์หรือการใช้หรือการติดต่ออื่น ๆ ในซอฟต์แวร์

source: This compiled version of SlickGrid has been obtained with the Google Closure Compiler, using the following command: java -jar compiler.jar --js=slick.core.js --js=slick.grid.js --js=slick.editors.js --js_output_file=slick.grid.min.js There are two other files required for the SlickGrid view to work properly: * jquery-ui-1.8.16.custom.min.js * jquery.event.drag-2.0.min.js These are included in the Recline source, but have not been included in the built file to make easier to handle compatibility problems. Please check SlickGrid license in the included MIT-LICENSE.txt file. [1] https://developers.google.com/closure/compiler/
es: Esta versión compilada de SlickGrid se obtuvo con el Compilador Google⏎ Closure, utilizando el siguiente comando:⏎ ⏎ java -jar compiler.jar --js=slick.core.js --js=slick.grid.js --js=slick.editors.js --js_output_file=slick.grid.min.js⏎ ⏎ Existen otros dos archivos requeridos para que la vista SlickGrid funcione adecuadamente:⏎ ⏎ * jquery-ui-1.8.16.custom.min.js ⏎ * jquery.event.drag-2.0.min.js⏎ ⏎ Estos están incluidos en el código fuente Recline, pero no han sido incluidos en el⏎ archivo creado para facilitar el manejo de problemas de compatibilidad.⏎ ⏎ Por favor revise la licencia de SlickGrid incluida en el archivo MIT-LICENSE.txt.⏎ ⏎ [1] https://developers.google.com/closure/compiler/
hr: Ova kompilirana verzija SlickGrid dobivena je pomoću Google Closure Kompilatora, korištenjem sljedeće naredbe: java -jar compiler.jar --js=slick.core.js --js=slick.grid.js --js=slick.editors.js --js_output_file=slick.grid.min.js Sljedeće dvije datoteke su potrebne za ispravan rad SlickGrid pregleda * jquery-ui-1.8.16.custom.min.js * jquery.event.drag-2.0.min.js Datoteke su uključene u Recline izvor koda ali nisu uključene u ugradbenu datoteku radi lakšeg rješavanja problema kompatibilnošću. Molimo pogledajte SlickGrid licencu u uključenoj datoteci MIT-LICENSE.txt.file. [1] https://developers.google.com/closure/compiler/
it: Questa versione compilata SlickGrid è stato ottenuta con Google Clousure ⏎ Compilata, utilizzando il seguente comando: ⏎ ⏎ java -jar compiler.jar --js=slick.core.js --js=slick.grid.js --js=slick.editors.js --js_output_file=slick.grid.min.js⏎ ⏎ Sono necessari altri due file richiesti da SlickGrid affiché funzioni correttamente: ⏎ ⏎ * Jquery-ui-1.8.16.custom.min.js ⏎ * Jquery.event.drag-2.0.min.js ⏎ ⏎ Questi sono inclusi nei sorgenti di Recline, ma non sono stati inclusi nel ⏎ di file generato per facilitare la gestione di problemi di compatibilità. ⏎ ⏎ Si prega di controllare la licenza di SlickGrid inclusa nel file MIT-LICENSE.txt. ⏎ ⏎ [1] https://developers.google.com/closure/compiler
km: កំណែដែលបានចងក្រងនៃ SlickGrid ត្រូវបានទាក់ទងជាមួយ Google Closure​ Compilerដោយប្រើពាក្យបញ្ជាដូចខាងក្រោម៖ Java -jar compiler.jar --js = slick.core.js --js = slick.grid.js --js = slick.editors.js --js_output_file = slick.grid.min.js ឯកសារចំនួនពីរផ្សេងទៀតត្រូវតម្រូវអោយមានសម្រាប់ SlickGrid View ដើម្បីដំណើរការយ៉ាងត្រឹមត្រូវ៖ * jQuery-UI-1.8.16.custom.min.js * jquery.event.drag-2.0.min.js ទាំងអស់នេះត្រូវបានបញ្ចូលទៅក្នុងប្រភព Reclineប៉ុន្តែវាមិនត្រូវបានបញ្ចូលទៅក្នុង ឯកសារដែលមានស្រាប់​ដើម្បីធ្វើឱ្យមានភាពងាយស្រួលក្នុងការដោះស្រាយ​បញ្ហានៃភាពមិនត្រូវគ្នា។ សូមពិនិត្យមើល អាជ្ញាប័ណ្ណ SlickGrid ក្នុងការរាប់បញ្ចូល MIT-LICENSE.txt file។ [1] https://developers.google.com/closure/compiler/
mn_mn: SlickGrid-н энэ хөрвүүлсэн хувилбар нь Google Closure хөрвүүлэгч-р хүлээн зөвшөөрөгдсөн, дараах коммандуудыг хэрэглэнэ: java -jar compiler.jar --js=slick.core.js --js=slick.grid.js --js=slick.editors.js --js_output_file=slick.grid.min.js SlickGrid-д зөв ажиллахын харахын тулд шаардлагатай хоёр өөр файл байдаг: * jquery-ui-1.8.16.custom.min.js * jquery.event.drag-2.0.min.js Эдгээр нь Recline эх үүсвэрийг оруулсан байна, гэхдээ файлийн нийцтэй асуудлыг хялбар аргаар зохицуулагдахаар оруулж өгөөгүй. MIT-LICENSE.txt файл дах SlickGrid-н эрхийг шалгана уу. [1] https://developers.google.com/closure/compiler/
ru: Это скомпилированная версия SlickGrid была получена с Google Closure ⏎ Compiler, с помощью следующей команды: ⏎ ⏎ java -jar compiler.jar --js=slick.core.js --js=slick.grid.js --js=slick.editors.js --js_output_file=slick.grid.min.js ⏎ ⏎ Есть два других файла, необходимых для работы SlickGrid : ⏎ ⏎ * jquery-ui-1.8.16.custom.min.js ⏎ * jquery.event.drag-2.0.min.js⏎ ⏎ Они включены в Recline источник, но не были включены в ⏎ рабочий файл, чтобы избежать проблемам с совместимостью. ⏎ ⏎ Пожалуйста, проверьте SlickGrid лицензию в прилагаемом MIT-LICENSE.txt файле. ⏎ ⏎ [1] https://developers.google.com/closure/compiler/

source: Total number of Datasets
ca: Nombre total de conjunts de dades
da_dk: Antal datasæt i alt
de: Gesamtanzahl Datensätze
el: Συνολικός αριθμός Συνόλων Δεδομένων
es: Número total de conjuntos de datos
fa_ir: تعداد کل مجموعه‌های داده
gl_es: Número total de conxuntos de datos
he: מספר כולל של צבירי נתונים
hr: Ukupаn broj skupovа podаtаkа
it: Numero totale di dataset
ja: データセット数
km: សរុបចំនួននៃបណ្តុុំទិន្នន័យ
lt: Bendras rinkmenų skaičius
mk: Вкупен број на податочни сетови
mn_mn: Өгөгдлийн бүрдлийн нийт тоо
nl: Totaal aantal datasets
no: Totalt antall datasett
pt_br: Número total de Conjuntos de Dados
ru: Всего пакетов данных
sr_latn: Ukupаn broj skupovа podаtаkа
sv: Totalt antal dataset
th: จำนวนชุดข้อมูลทั้งหมด
uk_ua: Всього наборів даних

source: Date
ca: Data
da_dk: Dato
de: Datum
el: Ημερομηνία
es: Fecha
fa_ir: تاریخ
gl_es: Data
he: תאריך
hr: Datum
it: Data
ja: データ
km: កាលបរិច្ឆេទ
mk: Датум
mn_mn: Огноо
nl: Datum
pt_br: Data
ru: Дата
sv: Datum
th: วันที่
uk_ua: Дата

source: Total datasets
ca: Total de conjunts de dades
da_dk: Antal datasæt i alt
de: Gesamtanzahl Datensätze
el: Συνολικός αριθμός Συνόλων Δεδομένων
es: Total de conjuntos de datos
fa_ir: کل مجموعه‌های داده
gl_es: Total de conxuntos de datos
he: סך הכל צבירי נתונים
hr: Ukupno skupova podataka
it: Dataset totali
ja: データセット数
km: ចំនួនសរុបនៃបណ្តុុំទិន្នន័យ
mk: Вкупен број на податочни сетови
mn_mn: Нийт өгөгдлийн бүрдлүүд
nl: Totaal aantal datasets
pt_br: Total de conjuntos de dados
ru: Все пакеты данных
sv: Totalt antal dataset
th: ชุดข้อมูลทั้งหมด
uk_ua: Всього наборів даних

source: Dataset Revisions per Week
ca: Revisions setmanals del conjunt de dades
da_dk: Datasæt-ændringer pr. uge
de: Datensatz-Versionen pro Woche
el: Εκδόσεις Συνόλων Δεδομένων ανά εβδομάδα
es: Versiones de Conjuntos de Datos por Semana
fa_ir: بازبینی‌های مجموعه‌های داده در هر هفته
gl_es: Revisións de conxuntos de datos por semana
he: שינויים בצביר נתונים בשבוע
hr: Tjedne revizije skupa podataka
it: Revisioni del dataset per settimana
ja: 週毎のデータセットのリビジョン
km: ការកែប្រែបណ្តុំទិន្នន័យក្នុងមួយសប្តាហ៍
mk: Ревизии на податочен сет по Недела
mn_mn: 7 хоног бүрийн өгөгдлийн бүрдлийн засварууд
nl: Datasets herzieningen per Week
pt_br: Revisões de Conjuntos de Dados por semana
ru: Редакции пакетов за неделю
sv: Versioner av dataset per vecka
th: รุ่นชุดข้อมูลต่อสัปดาห์

source: All dataset revisions
ca: Totes les revisions del conjunt de dades
da_dk: Alle datasætrevisioner
de: Alle Datensatz-Versionen
el: Όλες οι εκδόσεις συνόλου δεδομένων
es: Todas las versiones del conjunto de datos
fa_ir: همه بازبینی‌های مجموعه داده
gl_es: Todas as revisións de conxuntos de datos
he: כל השינויים בצביר הנתונים
hr: Sve revizije skupa podataka
it: Tutte le revisioni del dataset
ja: すべてのデータセットリビジョン
km: ការកែប្រែសំណុំទិន្នន័យទាំងអស់
mk: Сите ревизии за податочен сет
mn_mn: Өгөгдлийн нийт засварууд
nl: Alle dataset herzieningen
pt_br: Todas as revisões do conjunto de dados
ru: Все редакции пакетов данных
sv: Alla versioner av detta dataset
th: รุ่นของชุดข้อมูลทั้งหมด

source: New datasets
ca: Nous conjunts de dades
da_dk: Nye datasæt
de: Neue Datensätze
el: Νέα σύνολα δεδομένων
es: Nuevos conjuntos de datos
fa_ir: مجموعه‌های داده جدید
gl_es: Novos conxuntos de datos
he: צבירי נתונים חדשים
hr: Novi skupovi podataka
it: Nuovi dataset
ja: 新しいデータセット
km: ​សំណុំទិន្នន័យថ្មី
mk: Нови податочни сетови
mn_mn: Шинэ өгөгдлийн бүрдлүүд
nl: Nieuwe datasets
pt_br: Novos conjuntos de dados
ru: Новые пакеты данных
sv: Nya dataset
th: ชุดข้อมูลใหม่
uk_ua: Нові набори даних

source: Top Rated Datasets
bs: Najbolje ocijenjeni skupovi podataka
ca: Conjunts de dades més ben valorats
da_dk: Højest bedømte datasæt
de: Beliebteste Datensätze
el: Δημοφιλή Σύνολα Δεδομένων
es: Conjuntos de datos mejor valorados
eu: Ongien baloratutako datu multzoak
fa_ir: مجموعه‌های داده درجه بالا
he: צבירי הנתונים המדורגים ביותר
hr: Nаjbolje ocijenjeni skupovi podаtаkа
it: Dataset più votati
ja: 最も評価の高いデータセット
km: សំណុំឯកសារដែលពេញនិយមខ្លាំង
lt: Geriausiai įvertintos rinkmenos
lv: Visaugstāk vērtētās datu kopas
mk: Топ оценети податочни сетови
mn_mn: Өндөр үнэлгээтэй өгөгдлийн бүрдлүүд
nl: Hoogst gewaardeerde datasets
no: Best vurderte datasett
pt_br: Conjuntos de Dados mais bem avaliados
pt_pt: Os conjuntos de dados mais votados
ru: Самые популярные пакеты данных
sl: Najvišje ocenjeni nabori podatkov
sr: Најбоље оцењени скупови података
sr_latn: Nаjbolje ocenjeni skupovi podаtаkа
sv: Högst rankade dataset
th: ชุดข้อมูลที่มีอันดับสูงสุด
uk_ua: Найрейтинговіші набори даних

source: Average rating
bs: Prosječna ocjena
ca: Valoració mitjana
da_dk: Gennemsnitsbedømmelse
de: Durchschnittliche Bewertung
el: Μέση βαθμολογία
es: Valoración promedio
eu: Batez besteko balorazioa
fa_ir: درجه‌بندی میانگین
he: דירוג ממוצע
hr: Prosječnа ocjenа
it: Voto medio
ja: 評価平均
km: ការវាយតំលៃចំណាត់ថ្នាក់ជាមធ្យម
lt: Vidutinis įvertinimas
lv: Vidējais vērtējums
mk: Просечна оцена
mn_mn: Дундаж үнэлгээ
nl: Gemiddelde score
no: Gjennomsnittlig vurdering
pt_br: Média de avaliação
pt_pt: Média das Classificações
ru: Средняя оценка
sl: Povprečna ocena
sr: Просечна оцена
sr_latn: Prosečnа ocenа
sv: Medelbetyg
th: เรตติ้งโดยเฉลี่ย
uk_ua: Середня оцінка

source: Number of ratings
bs: Broj ocjena
ca: Nombre de valoracions
da_dk: Antal bedømmelser
de: Anzahl Bewertungen
el: Πλήθος αξιολογήσεων
es: Número de valoraciones
eu: Balorazio kopurua
fa_ir: تعداد درجه‌بندی‌ها
he: מספר דירוגים
hr: Broj ocjenа
it: Numero di voti
ja: 評価数
km: ចំនួននៃការផ្តល់ចំណាត់ថ្នាក់
lt: Įvertinimų skaičius
lv: Vērtējumu skaits
mk: Број на оцени
mn_mn: Үнэлгээ хийгдсэн тоо
nl: Aantal scores
no: Antall vurderinger
pt_br: Número de avaliações
pt_pt: Número de classificações
ru: Количество оценок
sl: Število ocen
sr: Број оцена
sr_latn: Broj ocenа
sv: Antal betyg
th: จำนวนเรตติ้ง
uk_ua: Кількість оцінок

source: No ratings
bs: Bez ocjene
ca: Sense valoracions
da_dk: Ingen bedømmelser
de: Keine Bewertungen
el: Χωρίς αξιολόγηση
es: Ninguna valoración
eu: Ez dago baloraziorik
fa_ir: فاقد درجه‌بندی
he: אין דירוגים
hr: Bez ocjene
it: Nessun voto
ja: 評価なし
km: គ្មានការផ្តល់ចំណាត់ថ្នាក់
lt: Nėra įvertinimų
lv: Nav vērtējumu
mk: Нема оцени
mn_mn: Үнэлгээ байхгүй
nl: Geen score
no: Ingen vurderinger
pt_br: Nenhuma avaliação
pt_pt: Sem classificação
ru: Нет оценок
sl: Ni ocen
sr: Без оцене
sr_latn: Bez ocene
sv: Inga betyg
th: ไม่มีเรตติ้ง
