Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Query (via SQL)
am: መጠይቅ (በ SQL)
bs: Upit (kroz SQL)
ca: Consulta (amb SQL)
da_dk: Forespørg (via SQL)
de: Abfrage (mit SQL)
es: Consulta (vía SQL)
eu: Kontsulta (SQL-ren bidez)
fa_ir: پرسش (از طریق SQL)
he: שאילתה (באמצעות SQL)
hr: Upit (kroz SQL)
ja: クエリ (SQL使用)
km: Query (តាមរយៈ SQL)
lv: Vaicājums (caur SQL)
mk: Квери (преку SQL)
mn_mn: Хүсэлт (SQL - ээр)
no: Spørring (via SQL)
sl: Poizvedba (preko SQL)
sq: Kërkesa(përmes SQL)
sr: Упит (преко SQL)
sv: Fråga (via SQL)
th: เรียกดูข้อมูล (ผ่าน SQL)

source: Querying
am: በመጠይቅ ላይ
ar: جار الاستعلام
bs: Slanje upita
ca: Consulta
da_dk: Forespørger
de: Abfrage läuft
es: Consultando
eu: Kontsultatzen
fa_ir: استعلام
gl_es: Consultando
he: ביצוע שאילתה
hr: Slanje upita
ja: クエリ
km: ការ​ Query
lv: Vaicājumu izpilde
mk: Кверирање
mn_mn: Боловсруулж байна
my_mm: ရှာဖွေနေသည်။
no: Spør
pt_pt: Pesquisar
sl: Poizvedovanje
sq: Kërkimi
sr: Постављање упита
sv: Frågar
th: กำลังเรียกข้อมูล

source: Query example (first 5 results)
am: የመጠይቅ ምሳሌ (የመጀመሪያ 5 ውጤቶች)
ar: مثال على الاستعلام (أول 5 نتائج)
bs: Primjer upita (prvih 5 rezultata)
ca: Exemple de consulta (primers 5 resultats)
da_dk: Forespørgselseksempel (første fem resultater)
de: Abfragebeispiel (erste 5 Ergebnisse)
es: Ejemplo de consulta (primeros cinco resultados)
eu: Kontsulta adibidea (lehenengo 5 emaitzak)
fa_ir: نمونه پرسش (۵ جواب اول)
gl_es: Exemplo de consulta (primeiros 5 resultados)
he: דוגמה לשאילתה (5 התוצאות הראשונות)
hr: Primjer upita (prvih pet rezultata)
it: Esempio di query (primi 5 risultati)
ja: クエリ例 (最初の5件)
km: ឧទាហរណ៏ Query (លទ្ធផលចំនួយ៥ដំបូង)
lv: Vaicājumu piemērs (pirmie 5 rezultāti)
mk: Пример за квери (првите 5 резултати)
mn_mn: Хүсэлтийн жишээ (эхний 5 үр дүн)
my_mm: ရှာဖွေမှု ဥပမာ (ပထမ ရလဒ် ၅ခု)
no: Eksempel på spørring (første fem resultater)
pt_pt: Query exemplo (os 5 primeiros resultados)
sl: Primer pozvedbe (prvih 5 rezultatov)
sq: Shembull i kërkesës (5 rezultatet e para)
sr: Пример упита (првих 5 резултата)
sv: Exempelfråga (första 5 svaren)
th: ตัวอย่างเรียกข้อมูล (5 ผลลัพธ์แรก)

source: Query example (results containing 'jones')
am: የመጠይቅ ምሳሌ ('ጆንስ'ን የያዙ ውጤቶች)
ar: مثال على الاستعلام (النتائج التي تحتوي على 'jones' )
bs: Primjer upita (rezultati koji sadrže 'jones')
ca: Exemple de consulta (resultats que contenen 'jones')
da_dk: Forespørgselseksempel (resultater indeholdende 'jones')
de: Abfragebeispiel (Ergebnisse enthalten 'jones')
es: Consulta ejemplo (resultados que contienen 'jones')
eu: Kontsulta adibidea ('jones' duten emaitzak)
fa_ir: نمونه پرسش (جواب‌هایی که حاوی 'jones' هستند)
gl_es: Exemplo de consulta (resultados contendo «jones»)
he: דוגמה לשאילתה (תוצאות שכוללות 'jones')
hr: Primjer upita (rezultati koji sadrže 'jones')
it: Esempio di query (risultati che includono 'jones')
ja: クエリ例 ('jones'を含む結果)
km: ឧទាហរណ៏ Query (លទ្ធផលដែលមាន 'jones')
lv: Vaicājumu piemērs (rezultāti, kas satur "Jones")
mk: Пример за квери (резултати кои содржат 'јован')
mn_mn: Хүсэлтийн жишээ ('jones'-г агуулсан үр дүн)
my_mm: ရှာဖွေမှု ဥပမာ ('jones' ဟူသည့်စကားလုံးပါဝင်သည့် ရလဒ်များ)
no: Eksempel på spørring (resultater inneholder 'jones')
pt_pt: Query exemplo (resultados que contenham 'jones')
sl: Primer poizvedbe (rezultati ki vsebujejo 'jones')
sq: Shembull i kërkesës (rezultatet që përmbajnë 'jones')
sr: Пример упита (резултати који садрже 'jones')
sv: Exempelfråga (svar som innehåller 'jones')
th: ตัวอย่างเรียกข้อมูล (ผลลัพธ์มีคำว่า 'jones')

source: Query example (via SQL statement)
am: የመጠይቅ ምሳሌ (በ SQL አረፍተ ነገር በኩል)
ar: مثال على الاستعلام (من خلال عبارة SQL)
bs: Primjer upita (kroz SQL naredbu)
ca: Exemple de consulta (amb SQL)
da_dk: Forespørgselseksempel (via SQL-sætning)
de: Abfragebeispiel (mit SQL Befehl)
es: Consulta ejemplo (vía sentencia SQL)
eu: Kontsulta adibidea (SQL sententziaren bidez)
fa_ir: نمونه پرسش (از طریق SQL statement)
gl_es: Consulta exemplo (con sentencia SQL)
he: דוגמה לשאילתה (באמצעות מידע SQL)
hr: Primjer upita (kroz SQL naredbu)
it: Esempio di query (via SQL statement)
ja: クエリ例 (SQL文使用)
km: ឧទាហរណ៏ Query (តាមរយៈ SQL statement)
lv: Vaicājumu piemērs (caur SQL apgalvojumu)
mk: Пример за квери (преку SQL израз)
mn_mn: Хайлтын агуулгын жишээ (SQL загвараар)
my_mm: ရှာဖွေမှု ဥပမာ (SQL statement မှတစ်ဆင့်)
no: Eksempel på spørring (via SQL-statement)
pt_pt: Query exemplo (via instrução SQL)
sl: Primer poizvedbe (preko SQL stavkov)
sq: Shembull i kërkesës (përmes SQL shprehjës)
sr: Пример упита (преко SQL упита)
sv: Exempelfråga (via SQL-sats)
th: ตัวอย่างเรียกข้อมูล (โดยการใช้คำสั่ง SQL)

source: Example: Javascript
am: ምሳሌ: ጃቫስክሪፕት
bs: Primjer: JavaScript
ca: Exemple: Javascript
da_dk: Eksempel: Javascript
de: Beispiel: Javascript
es: Ejemplo: Javascript
eu: Adibidez: Javascript
fa_ir: مثال: Javascript
he: דוגמה: ג'אווה סקריפט
hr: Primjer: Javascript
it: Esempio: Javascript
ja: 例: Javascript
km: ឧទាហរណ៍៖ Javascript
lv: Piemērs: Javascript
mk: Пример: Javascript
mn_mn: Жишээ нь: Javascript
no: Eksempel: Javascript
pt_br: Exemplo: Javascript
pt_pt: Exemplo: Javascript
sl: Primer: Javascript
sq: Shembull: Javascript
sr: Пример: Javascript
sv: Exempel: Javascript
th: ตัวอย่าง: Javascript

source: A simple ajax (JSONP) request to the data API using jQuery.
am: jQuery በመጠቀም ወደ መረጃ ኤፒአይ ቀላል የአጃክስ (JSONP) ጥያቄ
bs: Jednostavan ajax (JSONP) upit prema API-ju podataka korištenjem jQuery.
ca: Una crida ajax simple (JSONP) a la API de dades usant jQuery.
da_dk: En simpel ajax (JSONP)-forespørgsel til data API'et vha. jQuery.
de: Eine einfache AJAX (JSONP) Abfrage des Data API mit jQuery.
es: Una simple consulta ajax (JSONP) a la data API usando jQuery.
eu: (JSONP) ajax kontsulta erraz bat API datuei jQuery erabiliz.
fa_ir: یک درخواست ajax (JSONP) ساده برای API داده‌ای که از jQuery استفاده می‌کند.
he: בקשת ajax (JSONP) ל-API מידע באמצעות jQuery.
hr: Jednostavan ajax (JSONP) upit prema API-ju podataka korištenjem jQuery.
ja: jQueryを使用したdata APIへの単純なajax (JSONP) リクエスト
km: ការស្នើរសុំ Ajax (JSONP) លណ្ខៈ សាមញ្ញដើម្បី ទាញេកទិន្នន័យ API ដោយប្រើ jQuery។
lv: Vienkāršs ajax (JSONP) API datu pieprasījums, izmantojot jQuery.
mk: Едноставно AJAX (JSONP) барање до API-то за податоци користејќи jQuery.
mn_mn: jQuery ашиглан өгөгдлийн API-д хандах энгийн ajax хүсэлт (JSONP).
no: En enkelt ajax (JSONP) forespørsel til data-APIet ved bruk av jQuery
pt_pt: Um pedido AJAX (JSONP) à API dos Dados usando jQuery.
sl: Preprosta ajax (JSONP) poizvedba na podatkovni API z uporabo jQuery.
sq: Një AJAX kërkesë (JSONP) në API e të dhënave duke përdorur jQuery
sr: Једноставан ajax (JSONP) захтев за API податке користећи jQuery.
sv: Ett enkelt anrop via ajax (JSONP) till data-API:et via jQuery.
th: คำขอแบบ ajax (JSONP) พื้นฐาน เพื่อร้องขอข้อมูลผ่าน API โดยใช้ jQuery

source: Example: Python
am: ምሳሌ: ፓይቶን
bs: Primjer: Python
ca: Exemple: Python
da_dk: Eksempel: Python
de: Beispiel: Python
es: Ejemplo: Python
eu: Adibidez: Python
fa_ir: مثال: Pyhton
he: לדוגמא: פייתון
hr: Primjer: Python
it: Esempio: Python
ja: 例: Python
km: ឧទាហរណ៍៖ Python
lv: Piemērs: Python
mk: Пример: Python
mn_mn: Жишээ нь: Python
no: Eksempel: Python
pt_br: Exemplo: Python
pt_pt: Exemplo: Python
sl: Primer: Python
sq: Shembull: Python
sr: Пример: Python
sv: Exempel: Python
th: ตัวอย่าง: Python

source: No preview available.
bs: Pregled nije moguć.
ca: Previsualització no disponible.
da_dk: Eksempel ikke tilgængeligt.
de: Keine Voransicht verfügbar.
es: No está disponible la vista preliminar.
eu: Aurreikuspena ez dago eskuragarri.
fa_ir: پیش‌نما موجود نیست.
he: תצוגה מקדימה לא קיימת.
hr: Nije moguć pregled.
it: Nessuna anteprima disponibile
ja: プレビューがありません
km: មិនមានការមើលត្រួសៗត្រូវបានផ្តល់អោយ
lv: Priekšskatījums nav pieejams.
mk: Прегледот не е достапен
mn_mn: Урьдчилж харах боломжгүй.
no: Ingen forhåndsvisning tilgjengelig.
pt_pt: Nenhuma pré-visualização disponível.
sl: Predolged ni na voljo.
sr: Преглед није доступан.
sv: Ingen förhandsvisning tillgänglig.
th: ไม่มีตัวอย่าง

source: History
ca: Historial
da_dk: Historik
de: Geschichte
el: Ιστορία
es: Historial
fa_ir: پیشینه
he: היסטוריה
hr: Povijest
hu: Történet
it: Cronologia
ja: 履歴
km: ប្រវត្តិ
lt: Istorija
mk: Историја
mn_mn: Түүх
nl: Geschiedenis
no: Historikk
pt_br: Histórico
ru: История
sr_latn: Istorijа
sv: Historik
th: ประวัติ
uk_ua: Історія

source: Search groups...
am: ቡድኖችን ፈልግ...
ar: البحث في التصنيفات...
bs: Traži grupe...
ca: Cercar grups...
da_dk: Søg grupper...
de: Gruppe suchen...
es: Buscar grupos...
eu: Taldeak bilatu...
fa_ir: جستجوی گروه‌ها
gl_es: Buscar grupos…
he: חיפוש קבוצות...
hr: Traži grupe...
it: Cerca gruppi...
ja: グループを検索...
km: ស្វែងរកក្រុម...
lv: Meklē kategorijas...
mk: Пребарај групи...
mn_mn: Бүлгүүд хайх...
my_mm: အုပ်စုရှာမည်...
no: Søk i grupper...
pt_pt: Procurar grupos ...
sl: Išči po skupinah...
sq: Kërko grupin...
sr: Претражите групе...
sv: Sök grupper...
th: ค้นหากลุ่ม...

source: Compare
ca: Comparar
da_dk: Sammenlign
de: Vergleichen
es: Comparar
fa_ir: مقایسه
he: השוואה
hr: Uporedi
it: Confronta »
ja: 比較
km: ប្រៀបធៀប
mk: Споредете
mn_mn: Харьцуулах
no: Sammenlign
sv: Jämför
th: เปรียบเทียบ

source: Revision
ca: Revisió
el: Έκδοση
es: Revisión
fa_ir: بازبینی
he: גרסה
hr: Verzijа
hu: Változat
it: Revisione
ja: リビジョン
km: ការកែប្រែ
lt: Poversijis
mk: Ревизија
mn_mn: Засвар
nl: Revisie
no: Revisjon
pt_br: Revisão
ru: Версия
sr_latn: Verzijа
sv: Version
th: การแก้ไข
uk_ua: Версія

source: Timestamp
ca: Marca horària
da_dk: Tidsstempel
de: Zeitstempel
es: Marca de tiempo
fa_ir: کد زمانی
gl_es: Marca de tempo
he: חותמת זמן
hr: Vrijeme
hu: Időbélyeg
ja: タイムスタンプ
km: ត្រាពេលវេលា
lt: Laiko žymė
mk: Временска маркица
mn_mn: Хугацааны тамга
nl: Datum stempel
no: Tidsstempel
pt_br: Registro de tempo
ru: Время
sr_latn: Vremenskа oznаkа
sv: Tidsstämpel
th: ประทับเวลา
uk_ua: Час

source: Log Message
ca: Missatge de registre
da_dk: Logmeddelse
de: Logeintrag
el: Μήνυμα καταγραφής
es: Mensaje de registro
fa_ir: پیام ارتباطی
he: רישום יומן
hr: Log porukа
hu: Napló üzenet
it: Messaggio di log
ja: ログメッセージ
km: សារកំណត់ហេតុ
lt: Žurnalo žinutė
mk: Порака од дневник.
mn_mn: Бүртгэлийн зурвас
nl: Logboekbericht
no: Loggmelding
pt_br: Mensagem de Log
ru: Запись в лог
sr_latn: Log porukа
sv: Loggmeddelande
th: บันทึกข้อความ

source: dataset
am: የመረጃ ስብስብ
ar: مجموعة بيانات
bs: skup podataka
ca: conjunt de dades
da_dk: datasæt
de: Datensatz
el: Σύνολο Δεδομένων
es: conjunto de datos
eu: datu multzoa
fa_ir: مجموعه داده
gl_es: conxunto de datos
he: צביר נתונים
hr: skup podataka
ja: データセット
km: បណ្តុំទិន្នន័យ
lv: datu kopa
mk: податочен сет
mn_mn: өгөгдлийн бүрдэл
pt_br: conjuntos de dados
pt_pt: conjunto de dados
ru: пакет данных
sl: nabor podatkov
sq: set i të dhënave
sr: скупови података
th: ชุดข้อมูล
uk_ua: набір даних

source: datasets
am: የመረጃ ስብስቦች
bs: skupovi podataka
ca: conjunts de dades
da_dk: datasæt
de: Datensätze
el: σύνολα δεδομένων
es: conjuntos de datos
eu: datu multzoak
fa_ir: مجموعه‌‌های داده
he: צבירי נתונים
hr: skupovi podаtаkа
hu: adatkészletek
it: dataset
ja: データセット
km: បណ្តុំទិន្នន័យ
lt: rinkmenos
lv: datu kopas
mk: податочни сетови
mn_mn: өгөгдлийн бүрдлүүд
no: datasett
pt_br: conjuntos de dados
pt_pt: conjuntos de dados
ru: наборы данных
sl: nabori podatkov
sq: setet e të dhënave
sr: скуп(ов)а података
sr_latn: skup(ov)а podаtаkа
sv: dataset
th: ชุดข้อมูล
uk_ua: набори даних

source: Edit datasets
am: የመረጃ ስብስቦችን አድስ
ar: تعديل مجموعات البيانات
bs: Uredi skupove podataka
ca: Modificar conjunts de dades
da_dk: Redigér datasæt
de: Datensätze ändern
es: Editar Conjunto de datos
eu: Datu multzoa editatu
fa_ir: ویرایش مجموعه‌های داده
gl_es: Editar conxuntos de datos
he: עריכת בסיסי נתונים
hr: Uredi skupove podataka
it: Modifica dataset
ja: データセットを編集
km: កែប្រែបណ្តុំទិន្នន័យ
lv: Rediģēt datu kopu
mk: Промена на податочни сетови
mn_mn: Өгөгдлийн бүрдлүүдийг өөрчлөх
my_mm: Dataset များကို ပြင်မည်
no: Rediger datasett
pt_pt: Editar conjuntos de dados
sl: Uredi nabore podatke
sq: Redakto setet e të dhënave
sr: Уређујте скупове података
sv: Redigera dataset
th: แก้ไขชุดข้อมูล

source: Add dataset
ca: Afegir conjunts de dades
da_dk: Tilføj datasæt
de: Datensatz hinzufügen
es: Añade un conjunto de datos
fa_ir: افزودن مجموعه داده
he: הוספת בסיס נתונים
hr: Dodаj skup podаtаkа
it: Aggiungi dataset
ja: データセットを追加
km: បន្ថែមសំណុំទិន្នន័យ
mn_mn: Өгөгдлийн бүрдэл нэмэх
no: Legg til datasett
sv: Lägg till dataset
th: เพิ่มชุดข้อมูล

source: found for "{query}"
am: ለ "{query}" የተገኘ
ar: من النتائج للاستعلام "{query}"
bs: pronađeno za "{query}"
ca: trobats per "{query}"
da_dk: fundet for "{query}"
de: gefunden für "{query}"
es: encontrados para "{query}"
eu: "{query}" -rentzat aurkitutak
fa_ir: پیدا شد برای "{query}"
gl_es: atopado para «{query}»
he: נמצא/ו עבור "{query}"
hr: pronađeno za "{query}"
it: trovati per "{query}"
ja: "{query}"に対して見つかりませんでした
km: បានរកឃើញសម្រាប់ "{query}"
lv: meklējot "{query}" tika atrasts
mk: пронајдено за "{query}"
mn_mn: "{query}" -н үр дүн олдлоо
my_mm: "{query}" အတွက် ရှာတွေ့ခဲ့သည်။
no: funnet for "{query}"
pt_pt: encontrados para "{query}"
sl: najdeno za "{query}"
sq: u gjet për "{query}"
sr: нађено за "{query}"
sv: resultat för "{query}"
th: พบแล้วสำหรับ "{query}"

source: Make public
am: ይፋ አድርገው
ar: تحويل إلى عامة
bs: Učini javnim
ca: Fer públic
da_dk: Gør offentlig
de: Öffentlich - keine Zugriffsbeschränkung
es: Hacer público
eu: Publikoa egin
fa_ir: عمومی کردن
gl_es: Facer públicos
he: הפיכה לפומבי
hr: Učini javnim
it: Rendi pubblico
ja: 公開にする
km: ធ្វើអោយទៅជាសាធារណះ
lv: Padarīt pieejamu publiski
mk: Направете јавно
mn_mn: Нээлттэй болгох
my_mm: Public ပြုလုပ်မည်
no: Gjør offentlig
pt_br: Tornar público
pt_pt: Tornar público
sl: Naredi javno
sq: Bëje publike
sr: Учините јавним
sv: Gör publik
th: ทำให้เป็นสาธารณะ

source: Make private
am: የግል አድርግ
ar: تحويل إلى خاصة
bs: Učini privatnim
ca: Fer privat
da_dk: Gør privat
de: Zugriffsbeschränkung "privat" setzen
es: Hacer privado
eu: Pribatua egin
fa_ir: خصوصی کردن
gl_es: Facer privados
he: הפיכה לפרטי
hr: Učini privatnim
it: Rendi privato
ja: プライベートにする
km: ធ្វើអោយទៅជាឯកជន
lv: Padarīt pieejamu privāti
mk: Направете приватно
mn_mn: Хаалттай болгох
my_mm: Private ပြုလုပ်မည်
no: Gjør privat
pt_br: Tornar privado
pt_pt: Tornar privado
sl: Naredi zasebno
sq: Bëje private
sr: Учините приватним
sv: Gör privat
th: ทำให้เป็นเป็นส่วนตัว

source: This organization has no datasets associated to it
am: ይህ ድርጅት ከእሱ ጋር የተያያዘ የመረጃ ስብስቦች የለውም
ar: هذه المؤسسة ليس لديها مجموعات بيانات مرتبطة بها
bs: Ova organizacija nema pridružene skupove podataka
ca: Aquesta organització no té conjunts de dades associats
da_dk: Denne organisation har ingen datasæt associeret med sig
de: Diese Organisation hat keine ihr zugeordneten Datensätze
es: Esta organización no tiene conjuntos de datos asociados a ella
eu: Erakunde honek ez ditu berekiko elkartutako daturik
fa_ir: هیچ مجموعه داده‌ای به این سازمان مرتبط نشده
gl_es: Esta organización non ten conxuntos de datos asociados
he: לארגון שלכם אין צבירי נתונים שמקושרים אליו
hr: Ova organizacija nema pridružene skupove podataka
it: Questa organizzazione non ha alcun dataset associato
ja: この組織のデータセットはありません
km: គ្មានបណ្តុំទិន្នន័យដែលជាប់ទាក់ទងជាមួយអង្គភាពនេះទេ
lv: Šai organizācija nav datu kopas, kas saistītas ar to
mk: Организацијата не поседува поврзани податочни сетови
mn_mn: Тус байгууллагад хамааралтай өгөгдлийн бүрдэл алга байна
my_mm: ဤ အရာနှင့်ဆက်နွှယ်သော dataset များ ဤအဖွဲ့အစည်းတွင် မရှိပါ။
no: Ingen datasett knyttet til denne organisasjonen
pt_pt: Esta organização não tem nenhum conjunto de dados associado
sl: Ta organizacija nima naborov podatkov
sq: Kjo organizatë nuk ka ndonjë set të të dhënave të bashkangjitur me të
sr: Ова организација нема повезане скупове података
sv: Denna organisation har inga dataset kopplade till sig
th: ไม่พบชุดข้อมูลเกี่ยวกับองค์กรนี้

source: Search organizations...
am: ድርጅት ፈልግ...
ar: البحث في المؤسسات...
bs: Pretraži organizacije...
ca: Cercar organitzacions...
da_dk: Søg organisationer...
de: Organisationen suchen...
es: Buscar organizaciones
eu: Erakundeak bilatu
fa_ir: جستجوی سازمان‌ها ...
gl_es: Buscar organizacións…
he: חיפוש ארגונים
hr: Traži organizacije...
it: Cerca organizzazioni...
ja: 組織を検索...
km: ស្វែងរកអង្គការ
lv: Meklē organizācijas...
mk: Пребарувајте организации...
mn_mn: Байгууллагууд хайх...
my_mm: အဖွဲ့အစည်းများကို ရှာဖွေမည်...
no: Søk i organisasjoner...
pt_br: Pesquisar organizações...
pt_pt: Procurar organizações ...
sl: Preišči organizacije...
sq: Kërko Organizatën...
sr: Претражите организације...
sv: Sök organisationer...
th: ค้นหาองค์กร...

source: Are you sure you want to delete this Organization? This will delete all the public and private datasets belonging to this organization.
ca: Esteu segurs que voleu eliminar aquesta organització? Això eliminarà tots els seus conjunts de dades, tant públics com privats.
da_dk: Er du sikker på, du vil slette denne organisation? Dette vil slette alle offentlige og private datasæt, der tilhører denne organisation.
de: Soll diese Organisation wirklich gelöscht werden? Dieser Vorgang wird auch alle öffentlichen und privaten Datensätze dieser Organisation löschen.
es: Está seguro de que quiere borrar esta Organización? Esto borrará los conjuntos de datos privados y públicos que pertenecen a esta organización
fa_ir: مطمئن‌اید می‌‌خواهید این سازمان را حذف کنید؟ این کار باعث می‌شود همه مجموعه‌های داده عمومی و خصوصی متعلق به این سازمان پاک شوند.
he: האם אתם בטוחים שאתם רוצים למחוק את הארגון הזה? פעולה זו תמחק את כל צבירי הנתונים הפומביים והפרטיים השייכים לארגון.
hr: Jeste li sigurni da želite obrisati ovu Organizaciju? Ovime ćete obrisati sve javne i privatne skupove podataka koji pripadaju ovoj organizaciji.
it: Sei sicuro che vuoi eliminare questa Organizzazione? Saranno eliminati tutti i dataset pubblici e privati associati a questa organizzazione.
ja: この組織を削除しても良いですか? この操作によってこの組織が持つパブリックとプライベートのデータセット全てが削除されます。
km: តើអ្នកពិតជាប្រាកដចង់លុបអង្គភាពនេះ? ការលុបនេះនឹងលុបបណ្តុំទិន្នន័យសាធារណៈនិងឯកជនទាំងអស់ដែលជាកម្មសិទ្ធិរបស់អង្គភាពនេះ។
mn_mn: Та тус байгууллагыг устгахдаа итгэлтэй байна уу? Ингэснээр тухайн байгууллагад хамааралтай нээлттэй болон хаалттай өгөгдлийн бүрдлүүд устана.
no: Er du sikker på at du vil slette denne organisasjon? Dette vil slette alle de offentlige og private datasettene som er knyttet til denne organisasjonen.
sv: Vill du verkligen radera denna organisation? Detta kommer att radera alla publika och privata dataset som hör till denna organisation.
th: คุณแน่ใจว่าคุณต้องการลบองค์กรนี้ ซึ่งจะลบชุดข้อมูลทั้งหมดขององค์กรนี้

source: View {organization_name}
am: {organization_name} አሳይ
ar: عرض {organization_name}
bs: Pogledaj {organization_name}
ca: Veure {organization_name}
da_dk: Se {organization_name}
de: {organization_name} ansehen
es: Ver {organization_name}
eu: Ikusi (erakunde_izena)
fa_ir: نمایش {نام سازمان}
gl_es: Ver {organization_name}
he: תצוגה {organization_name}
hr: Pogledaj {organization_name}
it: Visualizza {organization_name}
ja: {organization_name} を表示
km: មើល {organization_name}
lv: Skatīt {organization_name}
mk: Видете {organization_name}
mn_mn: Харагдац {organization_name}
my_mm: {organization_name} ကိုကြည့်မည်
no: Vis {organization_name}
pt_pt: Ver {organization_name}
sl: Poglej {organization_name}
sq: Shiko {organization_name}
sr: Приказ {organization_name}
sv: Visa {organization_name}
th: ดู {organization_name}

source: Go to resource
am: ወደ መረጃ ምንጭ ሂድ
ar: الذهاب الى المورد
bs: Idi na resurs
ca: Anar al recurs
da_dk: Gå til ressource
de: Zur Ressource
es: Ir al recurso
eu: Baliabidera joan
fa_ir: رفتن به منبع
gl_es: Ir ao recurso
he: אל המקור
hr: Idi na resurs
it: Vai alla risorsa
ja: リソースへ行く
km: ចូលទៅកាន់ធនធាន
lv: Doties uz resursu
mk: Одете до ресурс
mn_mn: Материал руу очих
my_mm: Resource သို့သွားမည်
no: Gå til ressurs
pt_pt: Ir para o recurso
sl: Pojdi na vir
sq: Shko tek burimi
sr: Идите на ресурс
sv: Gå till resurs
th: ไปสู่ทรัพยากร

source: More information
am: ለበለጠ መረጃ
ar: معلومات إضافية
bs: Više informacija
ca: Més informació
da_dk: Mere information
de: Mehr Information
es: Más información
eu: Informazio gahiago
fa_ir: اطلاعات بیشتر
gl_es: Máis información
he: מידע נוסף
hr: Više informаcija
it: Altre informazioni
ja: より多くの情報
km: ពត៌មានបន្ថែម
lv: Vairāk informācijas
mk: Повеќе информации
mn_mn: Дэлгэрэнгүй мэдээлэл
my_mm: ထပ်မံသိလိုသော သတင်းအချက်အလက်များ
no: Tilleggsinformasjon
pt_br: Mais informações
pt_pt: Mais informação
sl: Več informacij
sq: Më shumë informacione
sr: Више информација
sv: Mer information
th: ข้อมูลเพิ่มเติม

source: Read dataset as of %s
ca: Llegir el conjunt de dades com a %s
da_dk: Læs datasæt fra %s
de: Datensatz mit Datum vom %s
el: Ανάγνωση συνόλου δεδομένων ως %s
es: Ver conjunto de datos desde %s
fa_ir: خواندن مجموعه داده تا تاریخ %s
he: קראו צביר נתונים זה כ-%s
hr: Čitаnje skupa podаtаkа nаvedenog u %s
it: Leggi il dataset come il %s
ja: %s の時点でデータセットを読みなさい
km: អានអំពីបណ្តុំទិន្នន័យ ជា%s
lt: Skaityti rinkmeną kaip %s
mk: Прочитајте го податочниот сет од %s
mn_mn: %s -ийн өгөгдлийн бүрдэлийг унших
nl: Lees dataset als van %s
pt_br: Ler conjunto de dados como %s
ru: Читать пакеты данных как %s
sr_latn: Čitаnje podаtаkа nаvedenih u %s
sv: Läste dataset som %s
th: อ่านชุดข้อมูลตั้งแต่ %s
uk_ua: Читати набір даних як %s

source: Go to {related_item_type}
ca: Vés a {related_item_type}
da_dk: Gå til {related_item_type}
de: Zu {related_item_type}
es: Ir a {related_item_type}
he: לך אל {related_item_type}
hr: Idi na {related_item_type}
it: Vai a {related_item_type}
ja: {related_item_type} へ行く
km: សូមចូលទៅកាន់ {related_item_type}
mn_mn: Дараах руу очих {related_item_type}
pt_br: Ir para {related_item_type}
sv: Gå till {related_item_type}
th: ไปยัง {related_item_type}

source: Differences
ca: Diferències
da_dk: Forskelle
de: Unterschiede
es: Diferencias
fa_ir: تفاوت‌ها
he: הבדלים
hr: Rаzlike
it: Differenze
ja: 差分
km: ខុសប្លែកគ្នា
mk: Разлики
mn_mn: Ялгаа
pt_br: Diferenças
sv: Skillnader
th: ความแตกต่าง

source: Revision Differences
ca: Diferències entre revisions
da_dk: Revisionsforskelle
de: Revisions-Unterschiede
es: Diferencias en las revisiones -
fa_ir: تفاوت‌‌های بازبینی
he: הבדלי גירסה
hr: Revizija razlika
it: Differenze tra le versioni
ja: リビジョン差異
km: ភាពខុសគ្នានៃការកែប្រែ
mk: Ревизија на разликите
mn_mn: Засварын ялгаа
sv: Versionsskillnader
th: ความแตกต่างระหว่างแต่ละการแก้ไข

source: Difference
ca: Diferència
da_dk: Forskel
de: Differenz
el: Διαφορά
es: Diferencias
fa_ir: تفاوت
he: הבדל
hr: Rаzlikа
hu: Különbség
it: Differenza
ja: 差分
km: ខុសប្លែកគ្នា
lt: Skirtumas
mk: Разлика
mn_mn: Ялгаа
nl: Verschil
no: Forskjell
pt_br: Diferença
ru: Отличие
sr_latn: Rаzlikа
sv: Skillnad
th: ความแตกต่าง
uk_ua: Різниця

source: No Differences
ca: Sense diferències
da_dk: Ingen forskelle
de: Keine Unterschiede
es: Sin diferencias
fa_ir: عدم تفاوت
he: אין הבדל
hr: Nemа rаzlika
it: Nessuna differenza
ja: 差分はありません
km: គ្មានខុសប្លែកគ្នា
mk: Нема разлики
mn_mn: Ялгаагүй
sv: Inga skillnader
th: ไม่พบความแตกต่าง

source: Revision History
ca: Historial de revisions
da_dk: Revisionshistorik
de: Revisisonsgeschichte
el: Ιστορικό Εκδόσεων
es: Historial de revisiones
fa_ir: پیشینه بازبینی
he: היסטוריית שינויים
hr: Povijest verzijа
hu: Előzmények
it: Cronologia delle modifiche
ja: リビジョン履歴
km: ប្រវត្តិនៃការកែប្រែ
lt: Poversijo istorija
mk: Историја на ревизии
mn_mn: Засварын түүх
nl: Revisie Historie
no: Arkivhistorikk
pt_br: Histórico de Revisões
ru: История прежних изменений
sr_latn: Istorijа verzijа
sv: Versionshistorik
th: ประวัติการแก้ไข
uk_ua: Історія змін

source: Revisions
da_dk: Nylige ændringer
de: Revisionen
el: Εκδόσεις
es: Revisiones
fa_ir: بازبینی‌ها
he: שינויים
hr: Verzije
hu: Változatok
it: Revisioni
ja: リビジョン
km: ការកែប្រែ
lt: Poversijai
mk: Промени
mn_mn: Засварууд
nl: Revisies
no: Siste endringer
pt_br: Revisões
ru: Версии
sr_latn: Verzije
sv: Versioner
th: การแก้ไข
uk_ua: Версії
