Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Edit resource
am: የመረጃ ምንጭ አድስ
ar: تعديل المورد
bs: Uredi resurs
de: Ressource bearbeiten
eu: Baliabidea editatu
fa_ir: ویرایش منبع
gl_es: Editar recurso
he: ערוך משאב
hr: Uredi resurs
it: Modifica risorsa
km: កែប្រែធនធាន
lv: Rediģēt resursu
mk: Промена на ресурс
mn_mn: Материал засварлах
my_mm: Resource ကို edit လုပ်မည်
pt_pt: Editar recurso
sl: Uredi vir
sq: Ndrysho burimin
sr: Уређујте ресурсе
sv: Redigera resurser
th: แก้ไขทรัพยากร

source: DataStore
am: የመረጃ ማከማቻ
ar: مخزن البيانات
gl_es: Almacén de datos (DataStore)
lv: Datu glabātuve
mk: Податочно складиште
mn_mn: Өгөгдлийн агуулах
sr: Складиште података
th: ที่จัดเก็บข้อมูล

source: Add new resource
am: አዲስ የመረጃ ምንጭ ይጨምሩ
ar: إضافة مورد جديد
bs: Dodaj novi resurs
de: Neue Ressource hinzufügen
eu: Baliabide berria gehitu
fa_ir: اضافه کردن منبع جدید
gl_es: Engadir un novo recurso
he: הוסף משאב נוסף
hr: Dodaj novi resurs
it: Aggiungi nuova risorsa
km: បន្ថែមធនធានថ្មី
lv: Pievienot jaunu resursu
mk: Додадете нов ресурс
mn_mn: Шинэ нөөц үүсгэх
my_mm: Resource အသစ်ထည့်သွင်းမည်
pt_pt: Adicionar novo recurso
sl: Dodaj nov vir
sq: Shtoni burim të ri
sr: Додај нови ресурс
sv: Lägg till resurs
th: เพิ่มทรัพยากรใหม่

source: <p class="empty">This dataset has no data, <a href="%(url)s">why not add some?</a></p>
de: <p class="empty">Dieser Datensatz hat keine Daten, <a href="%(url)s">Wollen sie welche hinzufügen?</a></p>
fa_ir: <p class="empty"> این مجموعه داده حاوی هیچ داده‌ای نیست. <a href="%(url)s">چرا چیزی به آن اضافه نمی‌کنید؟</a></p>
he: <p class="empty"> אין נתונים בצביר נתונים זה, <a href="%(url)s"> מדוע שלא תוסיפו כמה? </a></p>
hr: <p class="empty">Ovaj Skup podataka nema podataka, <a href="%(url)s">zašto ne biste dodali neke?</a> </p>
it: <p class="empty">Questo dataset non possiede dati, <a href="%(url)s">perché non aggiungerne?</a></p>
km: <p class="empty">បណ្តុំទិន្នន័យនេះពុំមានទិន្នន័យទេ <a href="%(url)s">ហេតុអ្វីបានជាមិនបញ្ចូលមួយចំនួនទៅ?</a></p>
mk: <p class="empty">Овој податочен сет не содржи податоци,<a href="%(url)s">зошто не додадете?</a></p>
mn_mn: <p class="empty">Тус өгөгдлийн бүрдэлд өгөгдөл байхгүй байна, <a href="%(url)s">энд дарж нэмэх боломжтой</a></p>
sv: <p class="empty">Detta dataset saknar data, <a href="%(url)s">varför inte lägga till några?</a></p>
th: <p class="empty">ชุดข้อมูลนี้ไม่มีข้อมูล <a href="%(url)s">ลองเพิ่มดูไหม?</a></p>

source: No organization
bs: Nema organizacije
de: Keine Organisation
eu: Erakunderik gabe
fa_ir: سازمانی وجود ندارد
he: ללא ארגון
hr: Nema organizacije
it: Nessuna organizzazione
km: ពុំមានអង្គភាពទេ
lv: Nav organizācijas
mk: Нема организација
mn_mn: Зохион байгуулалтгүй
pt_pt: Nenhuma organização
sl: Ni organizacij
sr: Ниједна организација
sv: Ingen organisation
th: ไม่มีองค์กร

source: Active
am: ንቁ
ar: فعال
bs: Aktivno
de: aktiv
eu: Aktiboa
fa_ir: فعال
gl_es: Activa
he: פעיל/ה
hr: Aktivno
it: Attivo
km: សកម្ម
lv: Aktīvs
mk: Активно
mn_mn: Идэвхитэй
pt_pt: Ativo
sl: Aktivno
sq: Aktiv
sr: Активно
sv: Aktiv
th: ทำงาน

source: File
am: ፋይል
ar: الملف
bs: Datoteka
de: Datei
eu: Fitxategia
fa_ir: فایل
gl_es: Ficheiro
he: קובץ
hr: Datoteka
hu: Fájl
km: ឯកសារ
lv: Fails
mk: Датотека
mn_mn: Файл
my_mm: ဖိုင်
pt_pt: Ficheiro
sl: Datoteka
sq: Skedari
sr: Датотека
sv: Fil
th: ไฟล์

source: Additional info
de: Zusätzliche Informationen
hr: Dodatne informacije
it: Informazioni aggiuntive
km: ព័ត៌មានបន្ថែម
mn_mn: Нэмэлт мэдээлэл
sv: Mer information
th: ข้อมูลเพิ่มเติม

source: Datapusher status: {status}.
am: የመረጃ ገፊው(Datapusher) ወቅታዊ ሁነታ፡ {status} ።
ar: حالة مقدّم البيانات:{status}.
bs: Status toka podataka: {status}.
eu: Datapusher -aren egoera: {status}
fa_ir: وضعیت Datapusher: {وضعیت}:
gl_es: Estado do «Datapusher»: {status}.
he: מצב דחוף הנתונים: {status}.
hr: Status tijeka podataka: {status}.
it: Stato Datapusher: {status}.
km: ស្ថានភាព Datapusher: {status} ។
lv: Datapusher statuss: {status}.
mk: Статус на Datapusher: {status}.
mn_mn: Өгөгдөл оруулагчийн төлөв: {status}.
my_mm: Datapusher အခြေအနေ - {status}။
pt_pt: Estado do Datapusher: {status}.
sl: Datapusher stanje: {status}.
sq: Statusi i shtytësit të të dhënave: {status}.
sv: Status för Datapusher: {status}.
th: สถานะของ Datapusher: {status}

source: No datasets found for "{query}"
am: ለ "{query}" ምንም አይነት የመረጃ ስብስብ አልተገኘም
ar: لا توجد مجموعات بيانات مطابقة للاستعلام "{query}"
bs: Nisu pronađeni skupovi podataka za "{query}"
de: Keine Datensätze gefunden bei der Suche "{query}"
eu: Sentitzen dugu baina ez dira "{query}" -rentzat datu multzorik aurkitu
fa_ir: هیچ مجموعه داده‌ای برای "{query}" پیدا نشد
gl_es: Non se atoparon conxuntos de datos para «{query}»
he: לא נמצאו צבירי נתונים עבור "{query}"
hr: Nisu pronađeni skupovi podataka za "{query}"
it: Nessun dataset trovato per "{query}"
km: ពុំបានរកឃើញបណ្តុំទិន្នន័យណាមួយសម្រាប់ "{query}
lv: Nav atrastas datu kopas meklējot "{query}"
mk: Не се пронајдени податочни сетови за "{query}"
mn_mn: "{query}" - д тохирох өгөгдлийн багц олдсонгүй.
my_mm: "{query}" အတွက် dataset များ ရှာမတွေ့ခဲ့ပါ။
pt_pt: Não foram encontrados conjuntos de dados para "{query}"
sl: Za poizvedbo "{query}" ni bilo najdenih naborov podatkov
sq: Asnjë set i të dhënave nuk është gjetur për "{query}"
sr: Није пронађен ниједан скуп података за "{query}"
sv: Hittade inga dataset för "{query}"
th: ไม่พบชุดข้อมูลสำหรับ "{query}"

source: No datasets found
am: ምንም አይነት የመረጃ ስብስብ አልተገኘም
ar: لم يتم العثور على مجموعات بيانات
bs: Nije pronađen nijedan skup podataka
de: Keine Datensätze gefunden
eu: Ez dira datu multzorik aurkitu
fa_ir: هیچ مجموعه داده‌ای پیدا نشده است
gl_es: Non se atoparon conxuntos de datos
he: לא נמצאו צבירי מידע
hr: Nisu pronađeni skupovi podataka
it: Nessun dataset trovato
km: ពុំបានបានរកឃើញបណ្តុំទិន្នន័យណាមួយទេ
lv: Nav atrastas datu kopas
mk: Не се пронајдени податочни сетови
mn_mn: Өгөгдлийн бүрдэл олдсонгүй
my_mm: Dataset များ ရှာမတွေ့ခဲ့ပါ။
pt_pt: Não foram encontrados conjuntos de dados
sl: Ni najdenih naborov podatkov
sq: Asnjë set i të dhënave nuk është gjetur
sr: Није пронађен ниједан скуп података
sv: Inga dataset hittades
th: ไม่พบชุดข้อมูล

source: No groups found for "{query}"
am: ለ "{query}" ምንም አይነት ቡድኖች አልተገኙም
ar: لم يتم العثور على تصنيفات للاستعلام "{query}"
bs: Nisu pronađene grupe za "{query}"
de: Keine Gruppen gefunden bei der Suche nach "{query}"
eu: Sentitzen dugu, ez da talderik aurkitu "{query}" -rentzat
fa_ir: هیچ گروهی برای "{query}" پیدا نشده است
gl_es: Non se atoparon grupos para «{query}»
he: לא נמצאו קבוצות עבור "{query}"
hr: Nisu pronađene grupe za "{query}"
it: Nessun gruppo trovato per "{query}"
km: ពុំបានរកឃើញក្រុមណាមូយសម្រាប់ "{query}"
lv: Nav atrastas kategorijas meklējot "{query}"
mk: Не се пронајдени групи за "{query}"
mn_mn: "{query}" холбогдолтой ямар ч бүлэг олдсонгүй
my_mm: "{query}" အတွက် အုပ်စုများ မတွေ့ရှိခဲ့ပါ။
pt_pt: Nenhum grupo encontrado para "{query}"
sl: Ni najdenih skupin za "{query}"
sq: Asnjë grup nuk është gjetur për "{query}"
sr: Није пронађена ниједна група за "{query}"
sv: Hittade inga grupper för "{query}"
th: ไม่พบกลุ่มสำหรับ "{query}"

source: No groups found
am: ምንም አይነት ቡድኖች አልተገኙም
ar: لم يتم العثور على تصنيفات
bs: Nisu pronađene grupe
de: Keine Gruppen gefunden
eu: Ez da talderik aurkitu
fa_ir: هیچ گروهی پیدا نشد
gl_es: Non se atoparon grupos
he: לא נמצאו קבוצות
hr: Nisu pronađene grupe
it: Nessun gruppo trovato
km: ពុំបានរកឃើញក្រុមណាមូយទេ
lv: Kategorijas nav atrastas
mk: Не се пронајдени групи
mn_mn: Бүлэг олдсонгүй
my_mm: အုပ်စုများ မတွေ့ရှိခဲ့ပါ။
pt_pt: Nenhum grupo encontrado
sl: Ni najdenih skupin
sq: Asnjë grup nuk është gjetur
sr: Није пронађена ниједна група
sv: Inga grupper hittades
th: ไม่พบกลุ่ม

source: No organizations found for "{query}"
am: ለ "{query}" ምንም አይነት ድርጅቶች አልተገኙም
ar: لم يتم العثور على مؤسسات لـ "{query}"
bs: Nisu pronađene organizacije za "{query}"
de: Keine Organisationen gefunden bei der Suche nach "{query}"
eu: Sentitzen dugu, ez dira erakunderik aurkitu "{query}" -rentzat
fa_ir: هیچ سازمانی برای "{query}" پیدا نشد
gl_es: Non se atopou ningunha organización para «{query}»
he: לא נמצאו ארגונים מתאימים עבור "{query}"
hr: Nisu pronađene organizacije za "{query}"
it: Nessuna organizzazione trovata per "{query}"
km: ពុំបានរកឃើញអង្គភាពណាមូយសម្រាប់ "{query}"
lv: Nav atrastas organizācijas meklējot "{query}"
mk: Не се пронајдени организации за "{query}"
mn_mn: "{query}" -н үр дүнд байгууллага олдсонгүй
my_mm: "{query}" အတွက် အဖွဲ့အစည်းများ မတွေ့ရှိခဲ့ပါ။
pt_pt: Não foram encontradas organizações para "{query}"
sl: Ni najdenih organizacij za "{query}"
sq: Asnjë organizatë nuk është gjetur për "{query}"
sr: Није пронађена ниједна организација за "{query}"
sv: Inga organisationer matchade "{query}"
th: ไม่พบองค์กรสำหรับ "{query}"

source: No organizations found
am: ምንም አይነት ድርጅቶች አልተገኙም
ar: لم يتم العثور على مؤسسات
bs: Nisu pronađene organizacije
de: Keine Organisationen gefunden
eu: Sentitzen dugu, ez dira erakunderik aurkitu
fa_ir: هیچ سازمانی پیدا نشد
gl_es: Non se atopou ningunha organización
he: לא נמצאו ארגונים
hr: Nisu pronađene organizacije
it: Nessuna organizzazione trovata
km: ពុំបានរកឃើញអង្គភាពណាមូយទេ
lv: Organizācijas nav atrastas
mk: Организации не се пронајдени
mn_mn: Ямарч байгууллага олдсонгүй
my_mm: အဖွဲ့အစည်းများ မတွေ့ရှိခဲ့ပါ။
pt_pt: Nenhuma organização encontrada
sl: Ni najdenih organizacij
sq: Asnjë organizatë nuk është gjetur
sr: Није пронађена ниједна организација
sv: Inga organisationer hittades
th: ไม่พบองค์กร

source: Activity from items that I'm following
am: እንቅስቃሴ እየተከተልኳቸው ካሉት ንጥሎች
ar: مستجدات العناصر التي أتابعها
bs: Aktivnost iz stavki koje pratim
de: Aktivitäten von Elementen, denen ich folge
eu: Jarraitzen dituzun elementuen jarduerak
fa_ir: فعالیت‌هایی که من دنبال می‌کنم
gl_es: Actividade dos elementos que está a seguir
he: פעילות מפריטים אחריהם אני עוקב/ת
hr: Aktivnosti sa stavki koje slijedim
it: Attività da elementi che seguo
km: សកម្មភាព​លើ​ឯកសារ​ដែល​ខ្ញុំ​កំពុង​តាមដាន
lv: Aktivitātes no vienumiem, kuriem es sekoju
mk: Активност од предмети што ги следам
mn_mn: Миний дагаж буй зүйлсийн үйл ажиллагаа
my_mm: ကျွန်ုပ် follow လုပ်ထားသော item များ၏ activity
pt_pt: Atividade dos itens que está a seguir
sl: Aktivnosti predmetov, ki jim sledim
sq: Aktiviteti nga artikujt që jam duke i ndjekur
sr: Активност из предмета које пратим
sv: Aktivitet från poster som jag följer
th: กิจกรรมของรายการที่ฉันติดตาม

source: Change details
am: ዝርዝሮችን ለውጥ
ar: تفاصيل التغيير
bs: Izmijenite detalje
de: Änderungsdetails
eu: Aldatu zure xehetasunak
fa_ir: تغییر مشخصات
gl_es: Cambiar detalles
he: שנו פרטים
hr: Izmijenite detalje
it: Modifica dettagli
km: ផ្លាស់ប្តូរពត៌មានលំអិត
lv: Mainīt detaļas
mk: Промена на деталите
mn_mn: Дэлгэрэнгүйг өөрчлөх
my_mm: အသေးစိတ်များကို ပြောင်းလဲခြင်း
pt_pt: Alterar detalhes
sl: spremenite podrobnosti
sq: Ndryshoni detajet
sr: Промените детаље
sv: Ändringar
th: แก้ไขรายละเอียด

source: Change password
am: የይለፍ ቃል ቀይር
ar: تغيير كلمة المرور
bs: Promjena lozinke
de: Kennwort ändern
eu: Aldatu zure pasahitza
fa_ir: تغییر گذرواژه
gl_es: Cambiar o contrasinal
he: שינוי סיסמה
hr: Promijenite lozinku
it: Modifica password
km: លាស់ប្តូរពាក្យសម្ងាត់
lv: Mainīt paroli
mk: Промена на лозинка
mn_mn: Нууц үг өөрчлөх
my_mm: Password ပြောင်းမည်
pt_pt: Alterar palavra-passe
sl: Spremeni geslo
sq: Ndryshoni fjalëkalimin
sr: Промените лозинку
sv: Ändra lösenord
th: เปลี่ยนรหัสผ่าน

source: Are you sure you want to delete this User?
am: ይህን ተጠቃሚ መሰረዝ እንደሚፈልጉ እርግጠኛ ነዎት ?
ar: هل أنت متأكد أنك تريد حذف هذا المستخدم؟
bs: Da li ste sigurni da želite izbrisati ovog korisnika?
de: Sind sie sicher, dass Sie diesen Benutzer löschen wollen?
eu: Ziur erabiltzaile hau ezabatu nahi duzula?
fa_ir: مطمئن‌اید می‌خواهید این کاربر را حذف کنید؟
gl_es: Confirma que quere eliminar este usuario?
he: בטוחים שאתם רוצים למחוק את המשתמש הזה?
hr: Jeste li sigurni da želite izbrisati ovog korisnika?
it: Sei sicuro di voler cancellare questo utente?
km: តើអ្នកប្រាកដជាចង់លុបអ្នកប្រើប្រាស់នេះ?
lv: Vai tiešām vēlaties dzēst šo lietotāju?
mk: Дали сте сигурни дека сакате да го избришете овој корисник?
mn_mn: Тус хэрэглэгчийг устгахдаа итгэлтэй байна уу?
my_mm: ဤအသုံးပြုသူကို သင်ဖျက်လိုသည်မှာ သေချာပါသလား။
pt_pt: Tem a certeza que pretende eliminar este utilizador?
sl: Ste prepričani da želite izbrisati uporabnika?
sq: Jeni të sigurtë që doni të fshini këtë përdorues?
sr: Да ли сте сигурни да желите да обришете Корисника?
sv: Vill du verkligen radera denna användare?
th: คุณแน่ใจหรือไม่ที่จะลบผู้ใช้นี้?

source: Forgotten your password?
am: የይለፍ ቃልዎን ረስተዋል?
ar: نسيت كلمة المرور؟
bs: Zaboravili ste lozinku?
de: Haben Sie Ihr Kennwort vergessen?
eu: Pasahitza ahaztu duzu?
fa_ir: گذرواژه را فراموش کرده‌اید؟
gl_es: Esqueceu o seu contrasinal?
he: שכחתם סיסמה?
hr: Zаborаvili ste lozinku?
it: Password dimenticata?
km: ភ្លេចពាក្យសម្ងាត់របស់អ្នក?
lv: Aizmirsi savu paroli?
mk: Дали ја заборавивте Вашата лозинка?
mn_mn: Нууц үгээ мартсан уу?
my_mm: Password မေ့သွားပါသလား။
pt_pt: Esqueceu a sua palavra-passe?
sl: Ste pozabili svoje geslo?
sq: Keni harruar fjalëkalimin tuaj?
sr: Заборавили сте Вашу лозинку?
sv: Glömt ditt lösenord?
th: ลืมรหัสผ่าน?

source: Open ID
am: ክፍት የመለዮ ቁጥር(ID)
ar: المعرّف المفتوح
bs: Otvoren ID
eu: Ireki ID
hr: Otvoren ID
km: បើកអត្តសញ្ញាណ
mn_mn: Нээлттэй ID
pt_pt: Abrir ID
ru: Открытый ID
sl: Odprti ID
sq: ID e hapur

source: Complete
am: ተጠናቋል
ar: مكتمل
bs: Završeno
de: Fertig
eu: Amaituta
fa_ir: تکمیل شده
gl_es: Rematado
he: הושלמה
hr: Završeno
it: Completato
km: រួចរាល់
lv: Pabeigts
mk: Завршено
mn_mn: Бүрэн дуусах
my_mm: ပြီးပါပြီ
pt_pt: Completo
sl: Končano
sq: Ka përfunduar
sr: Завршено
sv: Färdig
th: สำเร็จ

source: Pending
am: በመጠባበቅ ላይ
ar: قيد الانتظار
bs: U toku
de: läuft noch
eu: Zain
fa_ir: در حال انجام
gl_es: Pendente
he: ממתין
hr: U tijeku
it: Sospeso
km: ព្យួរទុក
lv: Gaida
mk: Во тек
mn_mn: Хүлээгдэж байна
my_mm: ဆိုင်းငံ့နေသည်။
pt_pt: Pendente
sl: V teku
sq: Në pritje
sr: Чекање на одлуку
sv: Väntar
th: รอดำเนินการ

source: Submitting
am: ማስገባት
ar: جار الإرسال
bs: Slanje
de: Absenden
eu: Bidaltzen
fa_ir: در حال ارائه
gl_es: Enviando
he: שליחה
hr: Slanje
it: Invio in corso
km: ការដាក់ស្នើ
lv: Iesniedz
mk: Се испраќа
mn_mn: Илгээж байна
my_mm: တင်နေသည်။
pt_pt: Submeter
sl: Pošiljam
sq: Duke u dorëzuar
sr: Подношење
sv: Skickar
th: ส่ง

source: Not Uploaded Yet
am: ገና አልተጫነም
ar: لم يتم التحميل بعد
bs: Još uvijek nije učitano
de: Noch nicht hochgeladen
eu: Oraindik eguneratu gabe
fa_ir: هنوز آپلود نشده
gl_es: Aínda non foi enviado
he: עדיין לא הועלה
hr: Nije još učitano
it: Non ancora caricato
km: មិនទាន់បានបញ្ចូលឯកសារទៅម៉ាស៊ីនមេនៅឡើយ
lv: Pagaidām nav augšupielādēts
mk: Сè уште не е прикачено
mn_mn: Хараахан байршуулагдаагүй байна
my_mm: Upload မလုပ်ရသေးပါ။
pt_pt: Ainda não foi enviado
sl: Ni še naloženo
sq: Ende nuk është ngarkuar
sr: Још није отпремљено
sv: Inte uppladdad än
th: ยังไม่ได้อัพโหลด

source: Open Data Commons Public Domain Dedication and License (PDDL)
ar: تراخيص وخدمة المجال العام لمشاع البيانات المفتوحة (PDDL)
eu: Open Data Commons Domeinu Publikoa Dedikazioa eta Lizentzia (PDDL)
fa_ir: مجوز و تقدیم‌نامه حوزه عمومی Open Data Commons (PDDL)d
gl_es: Dedicación e licenza de dominio público (PDDL) de Open Data Commons
he: הקדשה ורישוי נחלת הכלל של מידע פתוח (PDDL)
it: Open Data Commons Public Domain Dedication and Licence (PDDL)
km: អាជ្ញាបណ្ណទិន្នន័យបើកចំហ Open Data Commons Public Domain Dedication and License (PDDL)
mk: Open Data Commons Јавен Домен Посветеност и Лиценца (PDDL)
pt_pt: Open Data Commons - Domínio Público

source: URL
am: ዩአርኤል
ar: عنوان إنترنت URL
km: អាស័យដ្ឋាន URL
mk: УРЛ

source: Twitter @ckanproject
ru: Адрес в Twitter: @ckanproject
th: ทวิตเตอร์ @ckanproject

source: %s <%s>
no: %s &lt;%s&gt;

source: This compiled version of SlickGrid has been obtained with the Google Closure Compiler, using the following command: Please contact the user to verify and then if you would like to add this user you can do so by visiting
no: " Vennligst kontakt brukere for å verifisere, og hvis du vil legge til denne brukeren kan du gjøre det ved å besøke

source: {k}k
ar: {k}ك
de: {k} Tsd.
mk: {k}к

source: {m}M
ar: {m}م
de: {m} Mio.
mk: {m}М

source: {g}G
ar: {g}ج
de: {g} Mrd.
mk: {g}Г

source: {t}T
ar: {t}ت
de: {t} Bio.
mk: {t}Т
sr: {g}G

source: {p}P
ar: {p}ب
de: {p} Brd.
mk: {p}П

source: {e}E
ar: {e}إ
de: {e} Trio.
mk: {e}Е

source: {z}Z
ar: {z}ز
de: {z} Trd.
mk: {z}З

source: {y}Y
ar: {y}ي
de: {y} Qio.
mk: {y}Ѕ

source: x
ru: х

source: Add {object_type}
gl_es: Engadir {object_type}

source: Create {object_type}
gl_es: Crear {object_type}

source: Are you sure you want to delete this {object_type}?
gl_es: Confirma que quere eliminar este {object_type}?

source: A little information about my {object_type}...
gl_es: Unha chisca de información sobre o/a meu/miña {object_type}…

source: Edit {object_type}
gl_es: Editar {object_type}

source: {object_type} Form
gl_es: Formulario de {object_type}

source: My {object_type}s
gl_es: Os/as meus/miñas {object_type}s

source: View {object_type}
gl_es: Ver {object_type}

source: My {object_type}
gl_es: O/a meu/miña {object_type}

source: There are currently no {object_type}s for this site
gl_es: Actualmente non hai {object_type} para este sitio

source: There are no {object_type}s associated with this dataset
gl_es: Non hai ningún {object_type} asociado a este conxunto de datos

source: There is no description for this {object_type}
gl_es: Non hai ningunha descrición para este/a {object_type}

source: No {object_type}
gl_es: Non hai ningún/ha {object_type}

source: Save {object_type}
gl_es: Gardar {object_type}

source: Search {object_type}s...
gl_es: Buscar {object_type}s…

source: You are not a member of any {object_type}s.
gl_es: Vde. non é membro de ningún/ha {object_type}.

source: Update {object_type}
gl_es: Actualizar {object_type}

source: Must be a Unicode string value
am: የዩኒኮድ ሕብረቁምፊ(string) እሴት መሆን አለበት
ar: يجب أن يكون نص يونيكود
bs: Mora biti Unicode string vrijednost
eu: Unicode testua izan behar du
gl_es: Debe ser un valor de cadea Unicode
mk: Вредноста треба да биде уникод.
my_mm: Unicode string တန်ဖိုးဖြစ်ရပါမည်။
pt_pt: Tem de ser um valor de expressão Unicode
sr: Мора бити Unicode string вредност

source: An organization must be provided
am: ድርጅት መሰጠት አለበት
ar: يجب إدخال اسم مؤسسة
bs: Organizacija mora biti navedena
eu: Erakunde bat ematea beharrezkoa da
fa_ir: نام سازمان باید قید شود
gl_es: Debe fornecerse unha organización
lv: Nepieciešams norādīt organizāciju
mk: Организација мора да се обезбеди
my_mm: အဖွဲ့အစည်းတစ်ခုကို ထည့်သွင်းရမည်။
pt_pt: Tem de ser fornecida uma organização
sr: Организација мора бити наведена

source: You cannot move this dataset to another organization
ar: لا يمكنك نقل مجموعة البيانات هذه إلى مؤسسة أخرى
bs: Ne možete premjestiti ovaj skup podataka u drugu organizaciju
gl_es: Vde. non pode mover este conxunto de datos cara a outra organización
my_mm: ဤ dataset ကို အခြား အဖွဲ့အစည်းသို့ ပြောင်း‌ရွှေ့၍ မရနိုင်ပါ။
sr: Не можете померити наведени скуп података у другу организацију

source: Must be a positive integer
gl_es: Debe ser un número enteiro positivo

source: Must be a float timestamp
gl_es: Debe ser unha marca de tempo flotante

source: Dataset id already exists
am: የመረጃ ስብስቡ መለያ ቁጥር አስቀድሞም ይገኛል
ar: معرّف مجموعة البيانات مستخدم
bs: ID za skup podataka već postoji
eu: Datu multzoaren id-a jada existitzen da
fa_ir: شناسه مجموعه داده از قبل موجود است
gl_es: Xa existe o ID do conxunto de datos
lv: Datu kopas id jau eksistē
mk: ИД на податочниот сет веќе постои
my_mm: Dataset id သည် ရှိပြီးသားဖြစ်သည်။
pt_pt: O ID do conjunto de dados já existe
sl: Nabor podatkov s tem id-jem že obstaja
sq: Seti i të dhënave tashmë ekziston
sr: Id скупа података већ постоји

source: Resource id already exists.
gl_es: Xa existe o ID do recurso.

source: Id already exists
gl_es: Xa existe o ID

source: ResourceView id already exists
gl_es: Xa existe o ID da vista do recurso.

source: Invalid id provided
gl_es: O ID fornecido no é válido

source: Must be at least %s characters long
am: ቢያንስ %s ቁምፊዎች(characters) መሆን አለበት
ar: يجب أن يكون بطول%s حرفا على الأقل
bs: Mora sadržavati najmanje %s znakova
eu: Gutxienez luzeraz %s karaktere izan behar ditu
fa_ir: باید حداقل %s تعداد حرف داشته باشد
gl_es: Debe ter polo menos %s caracteres
lv: Jābūt vismaz %s simbolus garam
mk: Мора да биде најмалку %s карактери долго
my_mm: အနည်းဆုံး %s အက္ခရာ ရှည်ရမည်။
pt_pt: Devem ter pelo menos %s caracteres
sl: Mora biti dolgo vsaj %s znakov
sq: Duhet të jetë së paku %s karaktere i gjatë
sr: Мора бити макар %s карактера дугачко

source: Must be purely lowercase alphanumeric (ascii) characters and these symbols: -_
am: የእንግሊዘኛ አነስተኛ ፊደል ና ቁጥር ቁምፊዎች(ascii characters) እና እነዚህን ምልክቶች '-_'መሆን አለበት።
ar: يجب الاقتصار على حروف وأرقام (أسكي) فقط وهذه الرموز: -_
bs: Moraju biti samo mali alfanumerički (ascii) znakovi i ovi simboli: -_
eu: Bakarrik karaktere alfanumeriko (ascii) minuskuloak izan ditzake baita ikur hauek ere: -_
fa_ir: باید صرفا از حروف کوچک و اعداد، و علامت‌ها تشکیل شده باشد (ascii) : -_
gl_es: Deben ser caracteres alfanuméricos (ascii) só en minúsculas e os símbolos: -_
lv: Jābūt tikai mazo burtu un ciparu (ASCII) simboliem un šādiem simboliem: -_
mk: Мора да бидат мали алфанумерички карактери (ascii) и овие симболи: -_
my_mm: စာလုံးအသေးများ၊ နံပါတ်များ နှင့် -_ သင်္ကေတများကိုသာ အသုံးပြုရမည်။
pt_pt: Deverão ser, unicamente, carateres alfanuméricos minúsculos (ascii) e os símbolos: - _ .
sl: Mora biti samo z malimi črkami alfanumeričnih (ascii) znakov in simbolov: -_
sq: Duhet të jenë karaktere aflanumerike të vogla (ascii) dhe këto simbole: -_
sr: Морају бити искључиво мали alphanumeric (ascii) карактери и следећи симболи: -_

source: Tag "%s" can only contain alphanumeric characters, spaces (" "), hyphens ("-"), underscores ("_") or dots (".")
gl_es: A etiqueta «%s» só pode conter caracteres alfanuméricos, espazos (« »), guións («-»), trazos baixos («_») ou puntos («.»)

source: That login name can not be modified.
am: ያ የመለያ ስም መለወጥ አይቻልም።
ar: لا يمكن تعديل اسم المرور
bs: To korisničko ime se ne može mijenjati.
gl_es: Non é posíbel modificar ese nome de acceso
mk: Тоа име за логирање неможе да биде променето.
my_mm: ဤ login အမည်ကို ပြုပြင်၍ မရနိုင်ပါ။
sr: Неведено корисничко име не може бити модификовано.

source: Your password must be 8 characters or longer
am: የይለፍ ቃልዎ 8 ቁምፊዎች ወይም ከዚያ በላይ መሆን አለበት
ar: يجب أن تكون كلمة مرورك 8 أحرف ورموز أو أكثر
bs: Vaša lozinka mora sadržavati 8 znakova ili više
eu: Kodeak 8 karaktere edo gehiago izan behar ditu
gl_es: O seu contrasinal debe ter 8 caracteres ou máis
mk: Вашата лозинка мора да биде од 8 карактери или подолга
my_mm: သင့် password သည် စာလုံးရေ ၈လုံးနှင့် အထက် ဖြစ်ရမည်။
sr: Ваша лозинка мора бити дужине 8 карактера или више

source: "filter_fields" and "filter_values" should have the same length
am: "filter_fields" እና "filter_values" ተመሳሳይ ርዝመት ሊኖራቸው ይገባል
ar: "filter_fields" و "filter_values" يجب أن تكون نفس الطول
bs: "filter_fields" i "filter_values" trebaju imati istu dužinu
eu: "Filter_fields " eta "filter_values" luzera berdina izan behar dute
fa_ir: "filter_fields" و "filter_values" باید طول مساوی داشته باشند
gl_es: «filter_fields» e «filter_values» deben ter a mesma lonxitude
lv: "filter_fields" un "filter_values" jābūt ar vienādu garumu
mk: "filter_fields" и "filter_values" не треба да бидат со иста должина
my_mm: "filter_fields" နှင့် "filter_values" တို့သည် တူညီသောအရှည်ရှိသင့်သည်။
pt_pt: "filter_fields" e "filter_values" devem ter o mesmo comprimento.
sl: "filter_fields" in "filter_values" morata imeti podobni dolžini
sq: "filter_fields" dhe "filter_values" duhet të kenë të njëjtën gjatësi
sr: "filter_fields" и "filter_values" би требало да буду исте дужине
