Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Simply enter a new password and we'll update your account
am: በቀላሉ አዲስ የይለፍ ቃል ያስገቡና መለያዎን እናሻሽላለን።
ar: ما عليك سوى إدخال كلمة مرور جديدة وسنقوم بتحديث حسابك
bs: Jednostavno unesite novu lozinku i ažurirat ćemo vaš korisnički nalog
ca: Simplement introdueix una nova contrasenya i modificarem el teu compte
da_dk: Skriv en ny adgangskode og vi opdaterer din konto
de: Gib einfach dein neues Passwort ein und wir aktualisieren dein Benutzerkonto
el: Απλά εισάγετε ένα νέο κωδικό πρόσβασης και θα ενημερώσουμε το λογαριασμό σας
es: Simplemente ingrese una nueva contraseña y actualizaremos su cuenta
eu: Idatzi pasahitz berri bat eta zure kontua eguneratuko dugu
fa_ir: کافیست یک گذرواژه جدید وارد کنید تا ما حساب کاربری‌تان را به‌روز کنیم
gl_es: Só ten que introducir un novo contrasinal e actualizaremos a súa conta
he: הקלידו סיסמה חדשה ואנחנו נעדכן את החשבון שלכם
hr: Jednostavno unesite novu lozinku i ažurirat ćemo vaš korisnički račun
it: Inserisci una nuova password e aggiorneremo il tuo account
ja: 単純に新しいパスワードを入力してください。そうすればあなたのアカウントを更新します。
km: គ្រាន់តែបញ្ចូលពាក្យសម្ងាត់ថ្មី ហើយយើងនឹងធ្វើបច្ចុប្បន្នភាពគណនីរបស់អ្នក
lv: Vienkārši ievadiet jauno paroli un mēs atjaunosim jūsu kontu
mk: Едноставно внесете нова лозинка и Вашата сметка ке биде ажурирана
mn_mn: Шинэ нууц үгийг оруулсанаар бид таны мэдээллийг шинэчилнэ
my_mm: Password အသစ်ကို ထည့်သွင်းပြီးနောက် သင့် အကောင့်ကို ကျွန်ုပ်တို့ update ပြုလုပ်ပေးပါမည်။
nl: Voor een nieuw wachtwoord in en wij werken je account bij
pt_br: Simplesmente insira uma nova senha e nós vamos atualizar sua conta
pt_pt: Basta escrever uma nova palavra-passe que nós atualizaremos a sua conta
ru: Просто введите новый пароль и мы обновим Ваш ​​аккаунт
sl: Samo vnesite novo geslo in vam bomo posodobili račun
sq: Thjesht shkruani një fjalëkalim të ri dhe ne do të ndryshojmë llogarinë tuaj.
sr: Једноставно унесите нову лозинку и ми ћемо ажурирати Ваш налог
sv: Ange ett nytt lösenord så blir ditt konto uppdaterat.
th: เราจะปรับปรุงบัญชีของคุณเมื่อคุณป้อนรหัสผ่านใหม่
uk_ua: Просто введіть новий пароль і ми оновимо Ваш акаунт

source: You haven't created any datasets.
am: ምንም የመረጃ ስብስቦች አልፈጠሩም።
ar: لم تقم بإنشاء أية مجموعات بيانات
bs: Niste kreirali nijedan skup podataka.
ca: No has creat conjunts de dades.
da_dk: Du har ikke oprettet nogle datasæt.
de: Du hast noch keine Datensätze erstellt.
el: Δεν έχετε δημιουργήσει κάποιο σύνολο δεδομένων
es: Usted no ha creado ningún conjunto de datos.
eu: Ez duzu datu multzorik sortu
fa_ir: هیچ مجموعه داده‌ای ایجاد نکرده‌اید
gl_es: Vostede non creou ningún conxunto de datos.
he: לא יצרת שום בסיסי נתונים.
hr: Niste kreirali nijedan Skup podataka.
it: Non hai creato alcun dataset.
ja: データセットが作成されていません
km: អ្នកមិនទាន់បានបង្កើតបណ្តុំឯកសារទេ។
lv: Jūs neesat izveidojis nevienu datu kopu.
mk: Податочни сетови не се креирани.
mn_mn: Та ямар ч өгөгдлийн бүрдэл үүсгээгүй байна.
my_mm: Dataset များ မဖန်တီးရသေးပါ။
nl: Je hebt geen datasets aangemaakt.
pt_br: Você não criou nenhum conjunto de dados.
pt_pt: Ainda não criou nenhum conjunto de dados.
ru: Вы не создали ни одного пакета данных
sl: Niste ustvarili še nobenih naborov podatkov.
sq: Ju nuk keni krijuar asnjë set të të dhënave.
sr: Нисте креирали ни један скуп података.
sv: Du har inte skapat något dataset
th: คุณยังไม่ได้สร้างชุดข้อมูล
uk_ua: Ви ще не створювали жодного набору даних.

source: Create one now?
am: አሁን ይፍጠር?
ar: هل تريد إنشاء واحدة الآن؟
bs: Kreiraj sada?
ca: Vos crear-ne un ara?
da_dk: Opret et nu?
de: Jetzt einen erstellen?
el: Δημιουργία τώρα ;
es: ¿Crear uno ahora?
eu: Sortu bat orain?
fa_ir: می‌خواهید الان این کار را بکنید؟
gl_es: Crear un agora?
he: ליצור עכשיו?
hr: Kreirajte sada?
it: Vuoi crearne uno?
ja: 作成しますか？
km: បង្កើតមួយឥឡូវនេះ?
lv: Izveidot vienu tagad?
mk: Дали сакате да креирате сега?
mn_mn: Та одоо үүсгэх үү?
my_mm: တစ်ခုစတင် ဖန်တီးကြည့်မလား။
nl: Nu een aanmaken?
pt_br: Criar um agora?
pt_pt: Criar um agora?
ru: Создать один сейчас?
sl: Ustvarim enega zdaj?
sq: Krijoni një tani?
sr: Креирајте један сада?
sv: Skapa ett nu?
th: สร้างใหม่เดี๋ยวนี้?
uk_ua: Створити один зараз?

source: User hasn't created any datasets.
am: ተጠቃሚ የመረጃ ስብስብ አልፈጠረም።
ar: لم ينشئ المستخدم أية مجموعات بيانات
bs: Korisnik nije kreirao nijedan skup podataka.
ca: L'usuari no ha creat encara conjunts de dades.
da_dk: Bruger har ikke oprettet nogen datasæt.
de: Benutzer hat keine Datensätze erstellt.
el: Ο χρήστης δεν έχει δημιουργήσει κάποιο σύνολο δεδομένων
es: El usuario no ha creado ningún conjunto de datos
eu: Erabiltzaileak ez du datu multzorik sortu.
fa_ir: کاربر هیچ مجموعه داد‌ه‌ای ایجاد نکرده است
gl_es: O usuario non creou ningún conxunto de datos.
he: המשתמש/ת לא יצרו בסיסי נתונים.
hr: Korisnik nije kreirao nijedan skup podataka
it: L'utente non ha creato alcun dataset.
ja: データセットを作成していません
km: អ្នកប្រើប្រាស់មិនបានបង្កើតបណ្តុំទិន្នន័យណាមួយទេ
lv: Lietotājs vēl nav izveidojis nevienu datu kopu.
mk: Корисникот не креирал податочни сетови.
mn_mn: Хэрэглэгч өгөгдлийн багц үүсгээгүй.
my_mm: Dataset များ မဖန်တီးရသေးပါ။
nl: Gebruiker heeft geen datasets aangemaakt.
pt_br: Usuário não criou nenhum conjunto de dados
pt_pt: O utilizador não criou nenhum conjunto de dados.
ru: Пользователь не создал ни одного пакета данных.
sl: Uporabnik še ni ustvaril nobenih naborov podatkov.
sq: Përdoruesi nuk ka krijuar asnjë set të të dhënave.
sr: Корисник није креирао ниједан скуп података.
sv: Användaren har inte skapat något dataset.
th: ผู้ใช้ไม่ได้สร้างชุดข้อมูลใด
uk_ua: Користувач ще не створював жодного набору даних.

source: You have not provided a biography.
am: ስለራስዎ የገለጹት ነገር የለም።
ar: لم توفر سيرة شخصية.
bs: Niste dodali biografiju.
ca: No has proporcionat una biografia.
da_dk: Du har ikke angivet en biografi.
de: Du hast keine Biographie angegeben.
el: Δεν έχουν παράσχει στοιχεία σχετικά με εσάς.
es: Usted no ha provisto una biografía.
eu: Ez duzu biografiarik hornitu.
fa_ir: شما بیوگرافی‌تان را ارائه نکرده‌اید
gl_es: Vde. non forneceu unha biografía.
he: לא סיפקת תקציר על עצמך.
hr: Niste dodali biografiju
it: Non hai inserito una tua biografia.
ja: まだバイオグラフィを提供していません
km: អ្នកមិនបានផ្តល់អោយនូវប្រវត្តិរូបរបស់អ្នកទេ។
lv: Jūs neesat norādijis biogrāfiju.
mk: Недостасува биографија
mn_mn: Таны намтар тодорхой бус байна.
my_mm: သင်၏ ကိုယ်ရေးအကျဉ်းကို မထည့်သွင်းရသေးပါ။
nl: Je hebt geen biografie aangemaakt.
pt_br: Você não descreveu quem você é.
pt_pt: Não forneceu uma biografia.
ru: Вы не написали биографию.
sl: Niste še oddali biografije.
sq: Ju nuk keni dhënë një biografi.
sr: Нисте доставили биографију.
sv: Du har inte angivit någon biografi.
th: คุณยังไม่ได้ให้ข้อมูลประวัติของคุณ
uk_ua: Ви не вказали свою біографію.

source: This user has no biography.
am: ይህ ተጠቃሚ ስለራሱ የገለጸው ነገር የለም።
ar: هذا المستخدم ليس له سيرة شخصية.
bs: Ovaj korisnik nema biografiju.
ca: Aquest usuari no té biografia.
da_dk: Denne bruger har ingen biografi.
de: Dieser Nutzer hat keine Biographie.
el: Ο χρήστης δεν έχει δώσει στοιχεία για τον εαυτό του
es: Este usuario no tiene una biografía.
eu: Erabiltzaine honek ez du biografiarik.
fa_ir: این کاربر بیوگرافی ندارد
gl_es: Este usuario non ten biografía.
he: למשמש/ת אין ביוגרפיה.
hr: Ovaj korisnik nema biografiju
it: Questo utente non ha una biografia.
ja: このユーザはバイオグラフィがありません
km: អ្នកប្រើប្រាស់នេះមិនមានប្រវត្តិរូបទេ។
lv: Šim lietotājam nav biogrāfijas.
mk: Корисникот нема биографија.
mn_mn: Энэ хэрэглэгч нь намтаргүй байна.
my_mm: ဤ user တွင် ကိုယ်ရေးအကျဉ်းမရှိပါ။
nl: Deze gebruiker heeft geen biografie.
pt_br: Este usuário não tem bio.
pt_pt: Este utilizador não tem bibliografia.
ru: Пользователь не имеет биографии.
sl: Ta uporabnik nima biografije.
sq: Ky përdorues nuk ka biografi.
sr: Дати корисник нема биографију.
sv: Den här användaren har ingen biografi.
th: ผู้ใช้รายนี้ไม่มีข้อมูลประวัติส่วนตัว
uk_ua: Цей користувач не вказував свою біографію.

source: This means only you can see this
am: ይህ ማለት ይሀን ማየት የሚችሉት እርስዎ ብቻ ኖት
ar: هذا يعني أنك وحدك تستطيع رؤية هذا
bs: Ovo znači da samo vi možete vidjeti
ca: Significa que només tu pots veure'l
da_dk: Det betyder, at kun du kan se dette
de: Das heißt, nur du kannst dies sehen
el: Αυτό σημαίνει ότι μόνο εσείς μπορείτε να δείτε αυτό
es: Esto significa que solo Usted puede ver esto
eu: Honek, hau zuk bakarrik ikus dezakezula esan nahi du
fa_ir: معنایش این است که فقط شما می‌توانید این را ببینید
gl_es: Isto significa que só Vde. pode ver isto
he: המשמעות היא שרק אתם יכולים לראות זאת
hr: Ovo znači da samo vi možete vidjeti
it: Ciò significa che puoi vederlo solo tu
ja: あなただけがこれを見ることができます
km: នេះមានន័យថា មានតែអ្នកទេដែលអាចឃើញបែបនេះ។
lv: Tas nozīmē, ka tikai jūs varat redzēt šo
mk: Ова значи дека само Вие можете да го видите ова
mn_mn: Зөвхөн та үүнийг харах болно гэсэн утгатай
my_mm: ဆိုလိုသည်မှာ သင်တစ်ဦးတည်းသာ မြင်နိုင်သည်။
nl: Dit betekent dat alleen jij het kan zien
pt_br: Isso significa que você só pode ver isso
pt_pt: Isso significa que somente pode ver isto
ru: Это значит, что только вы можете видеть это.
sl: To pomeni, da to lahko vidite samo vi
sq: Kjo do të thotë që vetëm ju mund të shihni këtë
sr: То значи да само ви можете видети то
sv: Det innebär att bara du kan se denna
th: คุณเท่านี้ที่สามารถเห็นสิ่งนี้ได้
uk_ua: Це означає, що тільки ви можете це бачити

source: Member Since
am: አባል የሆኑበት ጊዜ
ar: عضو منذ
bs: Član od
ca: Membre des de
da_dk: Medlem siden
de: Mitglied seit
el: Μέλος από
es: Miembro Desde
eu: -tik bazkidea
fa_ir: تاریخ آغاز عضویت
gl_es: Membro dende
he: רשומים מאז
hr: Član od
it: Membro dal
ja: ユーザ登録日から
km: ជាសមាជិកក្រុមចាប់តាំងពី
lv: Biedrs kopš
mk: Член од
mn_mn: Гишүүн болсон
my_mm: အဖွဲ့ဝင်စဖြစ်သောရက်စွဲ
nl: Gebruiker Sinds
pt_br: Membro desde
pt_pt: Membro desde
ru: Участник с
sl: Član od
sq: Anëtar që nga
sr: Члан Од
sv: Medlem sedan
th: เป็นสมาชิกตั้งแต่
uk_ua: Учасник починаючи з

source: API Key
am: የኤፒአይ ቁልፍ
bs: API ključ
ca: Clau API
da_dk: API-nøgle
de: API-Schlüssel
es: Clave API
eu: API kodea
fa_ir: کلید API
he: מפתח API
hr: API Ključ
ja: APIキー
km: ពាក្យគន្លឹះរបស់ API
lt: API raktas
lv: API atslēga
mk: API клуч
no: API-nøkkel
pt_br: Chave da API
pt_pt: Chave API
ru: API ключ
sl: API ključ
sq: API çelësi
sr: API Кључ
sr_latn: API Ključ
sv: API-nyckel
uk_ua: Ключ API

source: Request Reset
ar: طلب إعادة تعيين
bs: Resetovanje zahtjeva
ca: Sol·licitud de reinici
da_dk: Anmod om nulstilling
de: Fordere Zurücksetzung an
el: Αίτημα Επαναφοράς
es: Solicitar Restablecimiento
gl_es: Solicitar restabelecemento
hr: Zahtjev za resetiranje
it: Richiedi l'azzeramento
ja: 初期化を申請
km: សំណើរកំណត់ឡើងវិញ
mn_mn: Хүсэлт сэргээх
my_mm: Reset လုပ်ရန် တောင်းဆိုမည်
nl: Reset Aanvragen
pt_br: Solicitar uma reinicialização de senha
ru: Запрос на сброс
sr: Захтев за ресетовање
sv: Begär återställning
th: ขอตั้งค่าใหม่
uk_ua: Запит на скид

source: Enter your username into the box and we will send you an email with a link to enter a new password.
ca: Entra el teu nom d'usuari dins del quadre i t'enviarem un correu amb un enllaç per a entrar la contrasenya
da_dk: Skriv dit brugernavn i feltet og vi sender dig en e-mail med et link, hvor du kan angive en ny adgangskode.
de: Gibt deinen Nutzernamen in das Feld ein und wir senden dir eine E-Mail mit einem Link um ein neues Passwort zu setzen.
el: Εισάγετε το όνομα χρήστη σας στο πλαίσιο κειμένου και θα σας στείλουμε ένα email με ένα σύνδεσμο για να εισάγετε ένα νέο κωδικό πρόσβασης.
es: Ingrese su nombre de usuario en el recuadro y le enviaremos un email con un enlace para ingresar una nueva contraseña.
fa_ir: گذرواژه‌تان را وارد کنید تا ما ایمیلی حاوی لینکی برای وارد کردن گذرواژه جدید برایتان بفرستیم
he: הזינו את שם המשתמש/ת שלך לתוך התיבה ואנחנו נשלח לכם דוא"ל עם קישור להזין סיסמא חדשה.
hr: Upišite korisničko ime u polje i poslat ćemo vam e-mail sa linkom za unos nove lozinke
it: Inserisci il tuo username e ti manderemo una e-mail con un link per inserire la nuova password.
ja: ユーザ名をそのボックスに入力すれば、新しいパスワードを入力するためのリンクをメールで送ります。
km: សូមបញ្ចូលឈ្មោះអ្នកប្រើរបស់អ្នកចូលទៅក្នុងប្រអប់នេះ ហើយយើងនឹងផ្ញើកអ៊ីមែលទៅអ្នក ដោយុមានតំណភ្ជាប់ដើម្បីបញ្ចូលពាក្យសម្ងាត់ជាថ្មី។
mk: Внесете го Вашето корисничко име во полето и ние ќе Ви испратиме електронска порака со линк за влез и нова лозинка.
mn_mn: Тус талбарт хэрэглэгчийн нэрийг оруулснаар шинэ нууц үг оруулах боломж бүхий холбоосыг таны имэйл хаяг руу илгээнэ.
nl: Voor je gebruikersnaam in en wij sturen je een e-mail met een link naar een nieuw wachtwoord.
pt_br: Entre seu nome de usuário para que um email seja enviado com um link para restaurar sua senha
ru: Введите имя пользователя в поле, и мы вышлем Вам письмо с ссылкой для ввода нового пароля.
sv: Mata in ditt användarnamn i fältet, så skickar vi ett email med en länk för att ange ett nytt lösenord.
th: ป้อนชื่อผู้ใช้ของคุณใส่ลงในกล่องนี้เพื่อที่เราจะได้ส่งอีเมล์พร้อมลิ้งค์ในการตั้งรหัสผ่านใหม่ให้คุณ
uk_ua: Введіть ім'я користувача в поле і ми надішлемо вам лист з посиланням для введення нового пароля.

source: View my profile
ca: Mostra el meu perfilEnter your username into the box and we will send you an email with a link to enter a new password.
el: Δείτε το προφίλ μου
es: Ver mi perfil
ja: プロフィールを表示
nl: Profiel informatie
pt_br: Visualizar meu Perfil
ru: Показать мой профиль
uk_ua: Переглянути мій профільEnter your username into the box and we will send you an email with a link to enter a new password.

source: Activity from:
am: እንቅስቃሴ ከ
ar: فعالية مصدرها :
bs: Aktivnost od:
ca: Activitat des de:
da_dk: Aktivitet fra:
de: Aktivität von:
el: Δραστηριότητα από:
es: Actividad de:
eu: -n jarduera
fa_ir: فعالیت‌ از:
gl_es: Actividade de:
he: פעילות מ:
hr: Aktivnost od:
it: Attività da:
ja: アクティビティ元
km: សកម្មភាពពី:
lv: Aktivitāte no:
mk: Активност од:
mn_mn: Үйл ажиллагаа нь:
my_mm: ၏ activity -
nl: Activiteit op:
pt_br: Atividade de:
pt_pt: Atividade de:
ru: Деятельность от:
sl: Aktivnost od:
sq: Aktiviteti nga:
sr: Активност од:
sv: Aktivitet från:
th: กิจกรรมจาก:
uk_ua: Активність від:

source: Search list...
am: የፍለጋ ዝርዝር...
ar: قائمة البحث...
bs: Lista pretraživanja...
ca: Llista de resultats...
da_dk: Søg liste...
de: Suche Liste...
el: Αναζήτηση λίστας...
es: Lista de búsqueda...
eu: Bilaketa zerrenda...
fa_ir: فهرست جستجوها ...
gl_es: Buscar na lista…
he: חיפוש רשימה...
hr: Lista pretraživanja...
it: Lista di ricerca...
ja: リスト内を検索
km: បញ្ជីស្វែងរក.....
lv: Meklē sarakstu...
mk: Пребарај низ листата...
mn_mn: Хайлтын жагсаалт...
my_mm: စာရင်း ရှာဖွေမည်...
nl: Zoek resultaten...
pt_br: Lista de busca...
pt_pt: Lista de pesquisa ...
ru: Список поиска...
sl: Preiskovanje seznama...
sq: Lista e kërkimit...
sr: Претражите листу...
sv: Sök lista...
th: รายการค้นหา....
uk_ua: Пошуковий список...

source: You are not following anything
am: ምንም ነገር እየተከተሉ አይደለም
ar: أنت لا تتابع أي شيء
bs: Ne pratite ništa
ca: No esteu seguint res
da_dk: Du følger ingenting
de: Du folgst keinen Inhalten
el: Δεν ακολουθείτε τίποτα
es: Usted no está siguiendo nada
eu: Ez zaude ezer jarraitzen hari
fa_ir: شما هیچ موردی را دنبال نمی‌کنید
gl_es: Non está a seguir nada
he: אינכם עוקבים אחרי שום דבר
hr: Ne slijedite ništa
it: Non stai seguendo nessun elemento
ja: まだ誰もフォローしていません
km: អ្នកមិនតាមដានអ្វីទាំងអស់
lv: Jūs nekam nesekojat
mk: Вие не следите ништо
mn_mn: Та хэнийг ч дагаагүй байна
my_mm: သင်မည်သည့်အရာကိုမျှ follow မလုပ်ထားပါ။
nl: Je volgt op dit moment niets
pt_br: Você não está seguindo nada
pt_pt: Não está a seguir nada
ru: Вы не подписаны на что-либо
sl: Ne sledite ničemur
sq: Ju nuk jeni duke ndjekur asgjë
sr: Не претите ништа
sv: Du följer ingenting.
th: คุณยังไม่ได้ติดตามอะไรเลย
uk_ua: Ви ні на що не підписані

source: No followers
am: ምንም ተከታዮች የሉም
ar: لا يوجد متابعون
bs: Nema pratitelja
ca: Cap seguidor
da_dk: Ingen følgere
de: Keine Follower
el: Δεν υπάρχουν ακόλουθοι
es: Sin seguidores
eu: Jarraitzailerik gabe
fa_ir: هیچ دنبال‌کننده‌ای وجود ندارد
gl_es: Non hai ningún seguidor
he: אין עוקבים
hr: Nema sljedbenika
it: Nessun sostenitore
ja: まだフォローされていません
km: គ្មានអ្នកតាមដាន
lv: Nav sekotāju
mk: Нема следачи
mn_mn: Дагагчгүй
my_mm: Follower မရှိပါ
nl: Geen volgers
pt_br: Sem seguidores
pt_pt: Sem seguidores
ru: Нет подписчиков
sl: Ni sledilcev
sq: Asnjë ndjekës
sr: Нема пратилаца
sv: Inga följare
th: ไม่มีผู้ติดตาม
uk_ua: Підписників немає

source: Search Users
am: ተጠቃሚዎችን ፈልግ
ar: البحث في المستخدمين
bs: Pretraga korisnika
ca: Cercar usuaris
da_dk: Søg efter brugere
de: Suche Nutzer
el: Αναζήτηση χρηστών
es: Buscar Usuarios
eu: Erabiltzaileak bilatu
fa_ir: جستجوی کاربران
gl_es: Buscar usuarios
he: חיפוש משתמשים
hr: Traži korisnike
it: Cerca Utenti
ja: ユーザを検索
km: ស្វែងរកអ្នកប្រើប្រាស់
lt: Ieškoti naudotojų
lv: Meklēt lietotājus
mk: Пребарувај корисници
mn_mn: Хэрэглэгчид хайх
my_mm: အသုံးပြုသူများ ရှာမည်
nl: Zoek Gebruikers
no: Søk brukere
pt_br: Buscar Usuários
pt_pt: Pesquisar por utilizadores
ru: Поиск пользователей
sl: Preišči uporabnike
sq: Kërko përdorues
sr: Претражите Кориснике
sv: Sök användare
th: ค้นหาผู้ใช้
uk_ua: Шукати користувача

source: You can use
ca: Podeu usar
da_dk: Du kan bruge
de: Sie können
el: Για χρήση
es: Puedes usar
hr: Možete koristiti
hu: Használhatja
it: Puoi usare la
ja: 入力可能な
km: អ្នកអាចប្រើប្រាស់
lt: Galite naudoti
mn_mn: Та ашиглаж болно
nl: U kunt gebruiken
no: Du kan bruke
pt_br: Você pode usar
ru: Вы можете использовать
sr_latn: Možete koristiti
sv: Du kan använda
th: คุณสามารถใช้
uk_ua: Ви можете використовувати

source: Markdown formatting
ca: el format Markdown
da_dk: Markdown-formatering
de: Markdown Formatierung
el: Διαμόρφωση μείωσης τιμής
es: el formato Markdown
hr: Markdown formаtirаnje
it: formattazione Markdown
ja: Markdown フォーマット
lt: Markdown formatavimas
mn_mn: Markdown хэлбэржүүлэлт
no: markdown-formatering
pt_br: Formatação Markdown
ru: Markdown форматирование
sr_latn: Markdown formаtirаnje
sv: Markdownformatering
th: รูปแบบของ markdown
uk_ua: Markdown форматування

source: here.
ca: en aquest camp.
da_dk: her.
de: hier.
el: Εδώ
es: aquí.
hr: ovdje.
it: qui.
ja: に記載があります
km: ទីនេះ
lt: čia.
mn_mn: энд.
nl: hier.
no: her.
pt_br: aqui.
ru: здесь
sr_latn: ovde.
sv: här.
th: ที่นี่
uk_ua: тут.

source: Number of datasets
am: የመረጃ ስብስቦች ብዛት
ar: عدد مجموعات البيانات
bs: Broj skupova podataka
ca: Nombre de conjunts de dades
da_dk: Antal datasæt
de: Zahl der Datensätze
el: Αριθμός Συνόλων Δεδομένων
es: Número de conjuntos de datos
eu: Datu multzo kopurua
fa_ir: تعداد مجموعه‌‌های داده
gl_es: Número de conxuntos de datos
he: מספר צבירי נתונים
hr: Broj skupovа podаtаkа
hu: Adatkészletek száma
it: Numero di dataset
ja: データセット数
km: ចំនួននៃបណ្តុំទិន្នន័យ
lt: Rinkmenų skaičius
lv: Datu kopumu skaits
mk: Број на податочни сетови
mn_mn: Өгөгдлийн бүрдлүүд
my_mm: Dataset အရေအတွက်
nl: Aantal datasets
no: Antall datasett
pt_br: Número de conjuntos de dados
pt_pt: Número de conjuntos de dados
ru: Количество пакетов
sl: Število naborov podatkov
sq: Numri i të dhënave
sr: Број скупова података
sr_latn: Broj skupovа podаtаkа
sv: Antal dataset
th: จำนวนของชุดข้อมูล
uk_ua: Кількість наборів даних

source: View dataset resources
ca: Veure recursos del conjunt de dades
da_dk: Vis datasættets ressourcer
de: Datensatzressourcen ansehen
el: Δείτε πηγές βάσεων δεδομένων
es: Ver los recursos del conjunto de datos
hr: Pogledаj resurse skupа podаtаkа
hu: Adatkészlet forrásai megtekintése
it: Visualizza le risorse del dataset
ja: データセットリソースを表示
km: មើលអំពីធនធានបណ្តុំទិន្នន័យ
lt: Peržiūrėti rinkmenų išteklius
mn_mn: Өгөгдлийн багцын материалыг үзэх
nl: Bekijk dataset bronnen
no: Vis datasettets ressurser
pt_br: Ver recursos do conjunto de dados
ru: Просмотреть ресурсы пакета
sr_latn: Pogledаj resurse skupа podаtаkа
sv: Visa resurser i dataset
th: ดูทรัพยากรของชุดข้อมูล
uk_ua: Переглянути ресурси набору даних

source: DOWNLOAD
ca: DESCARREGAR
el: Λήψη
es: DESCARGAR
hr: PREUZIMANJE
hu: LETÖLTÉS
it: SCARICA
ja: ダウンロード
km: ទាញយក
lt: PARSISIŲSTI
mn_mn: ТАТАХ
no: LAST NED
pt_br: BAIXAR
ru: ЗАГРУЗИТЬ
sr_latn: PREUZIMANJE
sv: LADDA NER
th: ดาวน์โหลด
uk_ua: ЗАВАНТАЖИТИ

source: No downloadable resources.
ca: No hi ha recursos per a descarregar
da_dk: Ingen download-bare ressourcer
de: Keine herunterladbaren Ressourcen.
el: Μη
es: No hay recursos para descargar.
hr: Nemа resursа za preuzimanje.
hu: Nincs letölthető forrás.
it: Nessuna risorsa scaricabile
ja: ダウンロード可能なリソースがありません。
km: គ្មានធនធានដើម្បីទាញយក
lt: Parsisiunčiamų išteklių nėra.
mn_mn: Татаж авах боломжтой материал байхгүй.
nl: Geen downloadbare bronnen.
no: Ingen nedlastbare ressurser
pt_br: Nenhum recurso para baixar.
ru: Нет ресурсов для загрузки.
sr_latn: Nemа resursа koji mogu dа se preuzmu.
sv: Saknar nerladdningsbara resurser.
th: ไม่มีทรัพยากรที่สามารถดาวน์โหลดได้
uk_ua: Немає завантажених ресурсів.

source: No description for this item
ca: No hi ha descripció per a aquest element
da_dk: Ingen beskrivelse af dette element
de: Keine Beschreibung für dieses Element
el: Καμία περιγραφή για αυτό το αντικείμενο
es: No hay descripción para este elemento
hr: Nemа opisa zа ovu stаvku
it: Nessuna descrizione per questo elemento
ja: このアイテムについての説明がありません
km: ពុំមានសេចក្ដីពិពណ៌នាអំពីធាតុនេះទេ
lt: Nėra aprašymo šiam įrašui.
mn_mn: Энэ зүйлд тайлбар байхгүй байна.
nl: Geen beschrijving voor dit item
no: Ingen beskrivelse av denne termen
pt_br: Nenhuma descrição para este item
ru: Нет описания для этого пунтка
sr_latn: Nemа objаšnjenjа zа ovu stаvku
sv: Beskrivning saknas för denna post.
th: ไม่มีคำอธิบายสำหรับรายการนี้
uk_ua: Немає опису для цього елементу

source: View this
ca: Veure
da_dk: Se dette
de: Ansehen
el: Δείτε αυτό
es: Ver esto
hr: Pogledaj ovo
it: Visualizza
ja: このデータを閲覧
km: មើលនេះ
lt: Peržiūrėti šį
mn_mn: Харах
nl: Bekijk dit
no: Se på dette
pt_br: Ver isto
ru: Показать это
sv: Visa
th: ดูสิ่งนี้
uk_ua: Переглянути це

source: no ratings yet
ca: encara no hi ha valoracions
da_dk: Ingen bedømmelser endnu
de: bisher keine Bewertungen
el: Καθόλου αξιολογήσεις ακόμη
es: aún no hay votos
hr: još nema ocjene
hu: Még senki sem értékelte
it: ancora nessun voto
ja: 評価なし
km: ពុំមានការវាយតំលែនៅឡើយទេ
lt: dar nėra vertinimo
mn_mn: хараахан үнэлэгдээгүй байна
nl: Nog geen beoordeling
no: Ingen rangeringer ennå
pt_br: ainda sem avaliações
ru: рейтинги пока не заданы
sr_latn: Bez ocene još uvek
sv: inga betyg än
th: ยังไม่มีการให้คะแนน
uk_ua: Ще немає оцінок

source: – rate it now
ca: – afegeix una valoració
da_dk: - Bedøm nu
de: – jetzt bewerten
el: – Αξιολογήστε το τώρα
es: – vota ahora
hr: – ocijeni sаdа
it: – vota ora
ja: 評価をつける
km: – វាយតំលៃឥឡូវ
lt: - įvertinti jį dabar
mn_mn: Одоо үнэлэх
nl: – Nu beoordelen
no: Ranger den nå
pt_br: – avalie agora
ru: –⏎ задать рейтинг
sr_latn: – oceni sаdа
sv: – betygsätt nu
th: – ให้คะแนนตอนนี้
uk_ua: – поставити оцінку

source: Checking...
ca: Comprovant....
da_dk: Kontrollerer...
de: Überprüfe...
el: Έλεγχος...
es: Comprobando...
hr: Provjerа ...
it: Controllo...
ja: 確認中...
km: កំពុងត្រួតពិនិត្យ....
lt: Tikrinama...
mn_mn: Шалгаж байна...
nl: Controleren...
no: Kontrollerer...
pt_br: Verificando...
ru: Идет проверка...
sr_latn: Proverа ...
sv: Kollar...
th: กำลังตรวจสอบ...
uk_ua: Йде перевірка...

source: Type at least two characters...
ca: Escriviu al menys dos caràcters...
da_dk: Indtast mindst to tegn...
de: Gib mindestens zwei Zeichen ein...
el: Γράψτε τουλάχιστον δύο χαρακτήρες...
es: Introduzca al menos dos caracteres...
hr: Unesi bаrem dvа znaka...
it: Digita almeno due caratteri...
ja: 少なくとも2文字入力してください...
km: សូមវាយយ៉ាងហោចណាស់ ២​ តួអក្សរ......
lt: Įveskite bent du simbolius...
mn_mn: Хамгийн багадаа 2 тэмдэгт оруулна уу...
nl: Voer ten minste twee karakters in...
no: Tast inn minst to tegn...
pt_br: Digite pelo menos dois caracteres...
ru: Введите минимум 3 символа...
sr_latn: Unesi bаr dvа kаrаkterа...
sv: Skriv åtminstone två tecken...
th: พิมพ์อย่างน้อยสองตัวอักษร...
uk_ua: Введіть мінімум 2 символи...
