Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Sorry no groups found for "{query}"
ca: No s'ha trobat grups per "{query}"
el: Δεν βρέθηκαν ομάδες για "{query}"
es: Lo sentimos, no se encontraron grupos para "{query}"
ja: "{query}" に対してグループが見つかりませんでした
nl: Excuses, geen groepen gevonden voor "{query}"
pt_br: Desculpe, nenhum grupo foi encontrado para "{query}"
ru: Извините, но групп не найдено "{query}"
uk_ua: Вибачте, не знайдено жодної групи за запитом "{query}"

source: {number} group found
am: {number} ቡድን ተገኝቷል
ar: تم العثور على {number} تصنيف
bs: pronađena {number} grupa
ca: S'ha trobat {number} grup
da_dk: {number} gruppe fundet
de: {number} Gruppe gefunden
el: βρέθηκε μία ομάδα
es: {number} grupo encontrado
eu: talde {number} aurkituta
gl_es: Atopouse {number} grupo
he: נמצאה קבוצה אחת
hr: Pronađena {number} grupa
it: {number} gruppo trovato
ja: {number} 件のグループが見つかりました
km: ក្រុមចំនួន {number} បានរកឃើញ
lv: atrastas {number} kategorijas
mk: {number} пронајдена група
mn_mn: {number} бүлэг олдлоо
my_mm: အုပ်စု {number} စု တွေ့ရှိခဲ့ပါသည်။
nl: {number} groep gevonden
pt_br: {number} grupo encontrado
pt_pt: {number} grupo encontrado
ru: {number} группа найдена
sl: Ni najdenih skupin
sr: {number} група пронађено
sv: {number} grupp hittades
th: พบ {number} กลุ่ม
uk_ua: {number} групу знайдено

source: Sorry no groups found
ca: No s'ha trobat grups
el: Δεν βρέθηκαν ομάδες
es: Lo sentimos, no se encontraron grupos
ja: グループが見つかりませんでした
nl: Excuses, geen groepen gevonden
pt_br: Desculpe, nenhum grupo foi encontrado
ru: Извините, групп не найдено
uk_ua: Вибачте, не знайдено жодної групи

source: {number} organization found for "{query}"
am: ለ "{query}" {number} ድርጅት ተገኝቷል
ar: تم العثور على {number} مؤسسة للاستعلام "{query}"
bs: pronađena {number} organizacija za "{query}"
ca: S'ha trobat {number} per "{query}"
da_dk: {number} organisation fundet for "{query}"
de: {number} Organisation wurde zu "{query}" gefunden
el: ένας φορέας βρέθηκε για "{query}"
es: {number} organización encontrada para "{query}"
eu: "{query}"rako aurkitutako {number} erakundea
gl_es: Atopouse {number} organización para «{query}»
he: ארגון אחד נמצא עבור "{query}"
hr: Pronađena {number} organizacija za "{query}"
it: {number} organizzazione trovata per "{query}"
ja: "{query}" に対して {number} 件の組織が見つかりました
km: អង្គភាពចំនួន {number} បានរកឃើញសម្រាប់ "{query}"
lv: {number} organizācijas meklējot "{query}"
mk: {number} организација пронајдена за "{query}"
mn_mn: "{query}" холбогдолтой {number} - н байгууллага олдлоо
my_mm: "{query}" အတွက် အဖွဲ့အစည်း {number} ခု တွေ့ရှိခဲ့ပါသည်။
nl: {number} organisatie gevonden voor "{query}"
pt_br: {number} organização encontrada parar "{query}"
pt_pt: {number} organização encontrada para "{query}"
ru: {number} организация найдена для "{query}"
sl: {number} organizacij najdenih za "{query}"
sr: {number} организација пронађено за "{query}"
sv: {number} organisation matchade "{query}"
th: พบ {number} องค์กรสำหรับ "{query}"
uk_ua: {number} організацію знайдено за запитом "{query}"

source: Sorry no organizations found for "{query}"
ca: No s'ha trobat organitzacions per "{query}"
el: Δεν βρέθηκαν φορείς για "{query}"
es: Lo sentimos, no se encontraron organizaciones para "{query}"
ja: "{query}" に対して組織が見つかりませんでした
nl: Excuses geen organisaties gevonden voor "{query}"
pt_br: Desculpe, nenhuma organização foi encontrada para "{query}"
ru: Извините, организаций не найдено по запросу "{query}"
uk_ua: Вибачте, не знайдено жодної організації за запитом "{query}"

source: {number} organization found
am: {number} ድርጅት ተገኝቷል
ar: تم العثور على {number} مؤسسة
bs: {number} pronađena organizacija
ca: {number} organització trobada
da_dk: {number} organisation fundet
de: {number} Organisation gefunden
el: Βρέθηκε ένας φορέας
es: {number} organización encontrada
eu: erakunde {number} aurkituta
gl_es: Atopouse {number} organización
he: ארגון אחד נמצא
hr: Pronađena {number} organizacija
it: {number} organizzazione trovata
ja: {number} 件の組織が見つかりました
km: អង្គភាពចំនួន {number} បានរកឃើញ
lv: atrastas {number} organizācijas
mk: {number} организација е пронајдена
mn_mn: {number} - н байгууллага олдлоо
my_mm: အဖွဲ့အစည်း {number} ခု တွေ့ရှိခဲ့ပါသည်။
nl: {number} organisatie gevonden
pt_br: {number} organização encontrada
pt_pt: {number} organização encontrada
ru: {number} организация найдена
sl: {number} najdenih organizacij
sr: {number} организација пронађено
sv: {number} organisation hittades
th: พบ {number} องค์กร
uk_ua: {number} організацію знайдено

source: Sorry no organizations found
ca: No s'ha trobat organitzacions
el: Δεν βρέθηκαν φορείς
es: Lo sentimos, no se encontraron organizaciones
ja: 組織が見つかりませんでした
nl: Excuses, geen organisaties gevonden
pt_br: Desculpe, a organização não foi encontrada
ru: Извините, но организации не найдены
uk_ua: Вибачте, не знайдено жодної організації

source: Order by
am: ቅደም ተከተል
ar: الترتيب حسب
bs: Poredaj prema
ca: Ordena per
da_dk: Sortér efter
de: Sortieren nach
el: Ταξινόμηση κατά
es: Ordenar por
eu: -ren arabera antolatu
fa_ir: سفارش تا تاریخ
gl_es: Ordenar por
he: סידור לפי
hr: Poredaj prema
it: Ordina per
ja: 並び順
km: តាមលំដាប់
lv: Kārtot pēc
mk: Подреди според
mn_mn: Дараахаар эрэмбэлэх
my_mm: အလိုက်စီမည်
nl: Sorteer op
pt_br: Ordenar por
pt_pt: Ordenar por
ru: Сортировать по
sl: Uredi po
sq: Rendit nga
sr: Сортирај по
sv: Sortera på
th: เรียงโดย
uk_ua: Впорядкувати по

source: Relevance
am: ተገቢነት
ar: الملاءمة
bs: Važnost
ca: Rellevància
da_dk: Relevans
de: Relevanz
el: Σχετικότητα
es: Relevancia
eu: Garrantzia
fa_ir: موضوعیت
gl_es: Relevancia
he: הקשר
hr: Važnost
it: Rilevanza
ja: 関連性
km: ទាក់ទង
lv: Būtiskums
mk: Релевантност
mn_mn: Хамаарал
my_mm: သင့်လျော်မှု
nl: Relevantie
no: relevans
pt_br: Relevância
pt_pt: Relevância
ru: Актуальность
sl: Ustreznost
sq: Ndërlidhja
sr: Релевантност
sv: Relevans
th: ความสัมพันธ์
uk_ua: Актуальність

source: Name Ascending
am: በስም ከታች ወደላይ ደርድር
ar: الاسم تصاعدي
bs: Ime uzlazno
ca: Nom Ascendent
da_dk: Navn stigende
de: Name aufsteigend
el: Όνομα (Αύξουσα)
es: Nombre Ascendente
eu: Goranzko izena
fa_ir: اسامی به ترتیب صعودی
gl_es: Nome ascendente
he: שמות בסדר עולה
hr: Ime uzlazno
it: Nome Crescente
ja: 名前で昇順
km: ឈ្មោះតាមលំដាប់ឡើង
lv: Nosaukums augošā secībā
mk: Име Растечки
mn_mn: Нэр өсөх дарааллаар
my_mm: အမည် ငယ်စဥ်ကြီးလိုက်
nl: Naam oplopend
no: Navn nedenfra og opp
pt_br: Nome Crescente
pt_pt: Nome Ascendente
ru: Имя По возрастанию
sl: Naraščajoče po imenih
sq: Renditje rritëse
sr: Назив Растући
sv: Namn, stigande
th: เรียงชื่อตามลำดับตัวอักษร (ก-ฮ)
uk_ua: Назва (по зростанню)

source: Name Descending
am: በስም ከላይ ወደታች ደርድር
ar: الاسم تنازلي
bs: Ime silazno
ca: Nom Descendent
da_dk: Navn faldende
de: Name absteigend
el: Όνομα (Φθίνουσα)
es: Nombre Descendente
eu: Beheranzko izena
fa_ir: اسامی به ترتیب نزولی
gl_es: Nome descendente
he: שמות בסדר יורד
hr: Ime silazno
it: Nome Decrescente
ja: 名前で降順
km: ឈ្មោះតាមលំដាប់ចុះ
lv: Nosaukums dilstošā secībā
mk: Име Опаѓачки
mn_mn: Нэр буурах дарааллаар
my_mm: အမည် ကြီးစဥ်ငယ်လိုက်
nl: Naam aflopend
no: Navn ovenfra og ned
pt_br: Nome Descrescente
pt_pt: Nome Descendente
ru: Имя по убыванию
sl: Padajoče po imenih
sq: Renditje zbritëse
sr: Назив Опадајући
sv: Namn, fallande
th: เรียงชื่อตามลำดับตัวอักษร (ฮ-ก)
uk_ua: Назва (по спаданню)

source: Subscribe
bs: Pretplati se
ca: Subscriure
da_dk: Tilmeld
de: Abonnieren
el: Εγγραφή
es: Suscribir
eu: Harpidetu
fa_ir: عضو شوید
he: הירשמו
hr: Pretplata
it: Sottoscrivi
ja: 購読
km: ចុះឈ្មោះដើម្បីទទួលយកព័ត៌មាន
lv: Pierakstīties
mk: Зачлени се
mn_mn: Захиалах
nl: Abonneren
pt_br: Assinar
pt_pt: Subscrever
ru: Подписаться
sl: Naroči
sr: Преплатите се
sv: Prenumerera
th: สมัคร
uk_ua: Підписатися

source: Email
am: ኢሜይል
ar: البريد الإلكتروني
ca: Correu electrònic
es: Dirección de correo electrónico
eu: Helbide elektronikoa
fa_ir: ایمیل
gl_es: Correo-e
he: דואר אלקטרוני
hr: Emаil
km: អ៉ីម៉ែល
lt: El. paštas
lv: Epasts
mk: Електронска пошта
mn_mn: Имэйл
no: Epost
sq: Adresa elektronike
sr: Е-пошта
sr_latn: Emаil
sv: E-post
th: อีเมล

source: Edits
ca: Edicions
da_dk: Redigeringer
de: Änderungen
el: Αλλαγές
es: Cambios
fa_ir: ویرایش‌ها
he: עריכות
hr: Izmjene
it: Modifiche
ja: 編集
km: កំណែរប្រែ
lt: Pakeitimai
mk: Промени
mn_mn: Өөрчлөлтүүд
nl: Wijzigingen
no: Endringer
pt_br: Edições
ru: Редактировать
sr_latn: Promene
sv: Redigeringar
th: การแก้ไข
uk_ua: Редагування

source: News feed
am: የዜና ቋት
ar: تحديثات إخبارية
bs: Novosti
ca: Font de notícies
da_dk: Nyhedsstrøm
de: Nachrichten-Feed
el: Ροή ειδήσεων
es: Feed de Noticias
eu: Albiste Feed-a
fa_ir: فید خبری
gl_es: Fonte de novas
he: ערוץ עדכונים
hr: Novosti
ja: ニュースフィード
km: សម្រង់​ព្រឹត្តិការណ៍
lv: Jaunumi
mk: Новости
mn_mn: Мэдээний сурвалж
pt_br: Feed de notícias
pt_pt: Notícias
ru: Новостная лента
sl: Vir novic
sq: Furnizimi i lajmeve
sr: Најважније вести
sv: Nyhetsfeed
th: รายการข่าว
uk_ua: Стрічка новин

source: Activity from items that you follow
ca: Activitat dels elements que segueixes
el: Δραστηριότητα από στοιχεία που παρακολουθείτε
es: Actividad de los elementos que Usted sigue
ja: フォロー中のアイテムのアクティビティ
nl: Activiteit van paginas die jij volgt
pt_br: Atividade nos itens que você segue
ru: Активность в пунктах, на которые вы подписаны
uk_ua: Активність у елементах, на які ви підписані

source: My Datasets
am: ስብስቦቼ
ar: مجموعات بياناتي
bs: Moji skupovi podataka
ca: Els meus conjunts de dades
da_dk: Mine datasæt
de: Meine Datensätze
el: Τα σύνολα δεδομένων μου
es: Mis Conjuntos de Datos
eu: Nire Datu Multzoak
fa_ir: مجموعه‌های داده من
gl_es: 0 meu conxuntos de datos
he: אוספי המידע שלי
hr: Moji Skupovi podataka
it: I miei dataset
ja: 私のデータセット
km: បណ្តុំទិន្នន័យរបស់ខ្ញុំ
lv: Manas datu kopas
mk: Мои податочни сетови
mn_mn: Миний өгөгдлийн бүрдлүүд
my_mm: ကျွန်ုပ်၏ dataset များ
nl: Mijn Datasets
pt_br: Meus Conjuntos de Dados
pt_pt: Os meus Conjuntos de Dados
ru: Мои массивы данных
sl: Moji nabori podatkov
sq: Seti i të dhënave të mia
sr: Моји Скупови Података
sv: Mina dataset
th: ชุดข้อมูลของฉัน
uk_ua: Мої набори даних

source: You do not have any datasets
ca: No tens datasets
el: Δεν έχετε κάποιο σύνολο δεδομένων
es: No tiene ningún conjunto de datos
ja: データセットがありません
nl: Je hebt geen datasets
pt_br: Você não possui quaisquer conjuntos de dados
ru: Вы не имеете никаких пакетов
uk_ua: Ви не маєте жодних наборів даних

source: Account Info
am: የአካውንቶ መረጃ
ar: معلومات الحساب
bs: Podaci o nalogu
ca: Informació del compte
da_dk: Kontoinformation
de: Informationen zum Benutzerkonto
el: Πληροφορίες λογαριασμού
es: Información de la Cuenta
eu: Kontuaren informazioa
fa_ir: اطلاعات حساب کاربری
gl_es: Información da conta
he: מידע על חשבון
hr: Informacije o korisničkom računu
it: Informazioni sull'Account
ja: アカウント情報
km: ព័ត៌មានគណនី
lv: Konta informācija
mk: Информации за сметката
mn_mn: Бүртгэлийн мэдээлэл
my_mm: အကောင့် အချက်အလက်များ
nl: Accountinformatie
pt_br: Informações da Conta
pt_pt: Informação sobre a conta
ru: Информация об аккаунте
sl: Informacije o računu
sq: Info mbi llogarinë
sr: Информације о профилу
sv: Kontoinformation
th: ข้อมูลผู้ใช้
uk_ua: Інформація про акаунт

source: Your profile lets other CKAN users know about who you are and what you do.
ca: El teu perfil permet a d'altres usuaris de CKAN que sàpigan qui ets i què fas.
da_dk: Din profil viser andre CKAN-brugere hvem du er og hvad du laver.
de: Dein Profil teil anderen CKAN-Nutzern mit, wer du bist und was du machst.
el: Το προφίλ σας επιτρέπει σε άλλους χρήστες να γνωρίζουν ποιοι είστε και τι κάνετε.
es: Su perfil le permite a otros usuarios de CKAN conocer acerca de usted y sobre lo que hace.
fa_ir: پروفایل شما به دیگر کاربران CKAN اجازه می‌دهد بفهمند شما چه کسی هستید و چه می‌کنید
he: הפרופיל שלך מאפשר למשתמשי CKAN אחרים לדעת מי את/ה ומה אתם עושים.
hr: Vaš profil omogućava drugim CKAN korisnicima da znaju tko ste i čime se bavite
it: Il tuo profilo racconta qualcosa di te agli altri utenti CKAN.
ja: プロフィールによってほかのCKANユーザにあたなについて知らせることができます
km: ព័ត៌មាន​ផ្ទាល់ខ្លួនអនុញ្ញាតអោយអ្នកប្រើប្រាស់ CKAN ដ៏ទែទៀតដឹងអំពីអ្នកថាជានរណា និងអ្វីដែលអ្នកធ្វើ។
mk: Вашиот профил доволува останатите корисници на CKAN да знаат кои сте Вие и што правите.
mn_mn: Таны мэдээлэл CKAN-ын хэрэглэгчдэд таны хэн болох, юу хийдэг талаарх мэдээлэл олгож өгнө.
nl: Jouw profiel laat andere CKAN gebruikers zien wie jij bent en wat jij doet.
pt_br: Seu perfil permite que outros usuários do CKAN saibam quem você é o que você faz.
ru: Ваш профиль позволяет другим CKAN-пользователям знать кто Вы есть и что Вы делаете
sv: Din profil visar andra CKAN-användare vem du är och vad du gör.
th: ข้อมูลแนะนำตัวของคุณจะทำให้ผู้ใช้ CKAN อื่นๆ ได้รู้จักคุณและผลงานคุณดีขึ้น

source: Dashboard
am: ዳሽቦርድ
ar: لوحة التحكم
bs: Oglasna ploča
ca: Panell de control
de: Übersicht
el: Πίνακας βασικών λειτουργιών
es: Pizarra
eu: Arbela
fa_ir: داشبورد
gl_es: Taboleiro
he: תצוגת נתונים
hr: Oglasna ploča
it: Pannello
ja: ダッシュボード
km: ប៉ាណ្ណូបរិធាន
lt: Valdymo pultas
lv: Darbavirsma
mk: Контролна табла
mn_mn: Хяналтын самбар
no: Dashbord
pt_br: Painel de Controle
pt_pt: Painel de controlo
ru: Панель Управления
sl: Digitalna delovna deska
sq: Paneli
sr: Командна табла
sv: Panel
th: หน้าปัดข้อมูล
uk_ua: Панель приладів

source: Settings
ca: Opcions
da_dk: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Opciones
fa_ir: تنظیمات
hr: Postavke
it: Impostazioni
ja: 設定
km: ការកំណត់
lt: Nustatymai
mk: Поставки
mn_mn: Тохиргоо
nl: Instellingen
no: Innstillinger
pt_br: Configurações
ru: Настройки
sr_latn: Podešаvаnjа
sv: Inställningar
th: การตั้งค่า
uk_ua: Налаштування

source: Change your details
ca: Canvia els teus detalls
el: Αλλάξτε τα στοιχεία σας
es: Cambie sus detalles
ja: 詳細を変更
nl: Gegevens veranderen
pt_br: Alterar os seus detalhes
ru: Измените Ваши реквизиты
uk_ua: Змініть ваші дані

source: Full name
am: ሙሉ ስም
ar: الاسم الكامل
bs: Ime i prezime
ca: Nom complet
da_dk: Fulde navn
de: Vollständiger Name
el: Πλήρες όνομα
es: Nombre completo
eu: Izen osoa
fa_ir: نام کامل
gl_es: Nome completo
he: שם מלא
hr: Puno ime
it: Nome completo
ja: フルネーム
km: ឈ្មោះពេញ
lt: Asmenvardis
lv: Pilnais vārds
mk: Целосно име
mn_mn: Овог нэр
my_mm: နာမည်အပြည့်အစုံ
nl: Volledige naam
no: Fullt navn
pt_br: Nome completo
pt_pt: Nome completo
ru: Полное имя
sl: Polno ime
sq: Emri i plotë
sr: Пуно име
sr_latn: Puno ime
sv: Namn
th: ชื่อเต็ม
uk_ua: Повне ім'я

source: eg. Joe Bloggs
am: ምሳሌ: ሙና መሀመድ
ar: مثال: فلان الفلاني
bs: npr. Joe Bloggs
ca: ex. Joe Bloggs
da_dk: f.eks. Peter Petersen
de: Erika Mustermann
el: π.χ Θοδωρής Παπαδόπουλος
es: ej: Joe Bloggs
eu: adibidez: Joe Bloggs
fa_ir: مثلا جو بلوگز
gl_es: ex.: Xela Dafonte
he: לדוגמה: ישראל ישראלי
hr: npr. Joe Bloggs
km: ឧទាហរណ៏ Joe Bloggs
lv: piem. Jānis Bērziņš
mk: пр. Јован Јовановски
mn_mn: Жишээ нь: Joe Bloggs
my_mm: ဥပမာ၊ Joe Bloggs။
nl: Bijvoorbeeld: Joe Bloggs
pt_br: ex.: José da Silva
pt_pt: p.ex. Joel Martins
sl: npr. Janez Novak
sq: p.sh. Joe Bloggs
sr: на пример: Joe Bloggs
sv: t.ex. Joe Exempelsson
th: ตัวอย่าง: สมชาย ใจกว้าง
uk_ua: наприклад Joe Bloggs

source: eg. joe@example.com
am: ምሳሌ: muna@example.com
ar: مثال: joe@example.com
bs: npr. joe@example.com
ca: eg. joan@exemple.com
da_dk: f.eks. peter@eksempel.com
de: z.B. erika@example.com
el: π.χ. thodoris@example.gr
es: ej: joe@ejemplo.com
eu: adibidez: joe@adibidea.com
fa_ir: مثلا joe@example.com
gl_es: ex.: xela@example.com
hr: npr. joe@example.com
km: ឧទាហរណ៏ joe@example.com
lv: piem. joe@example.com
mk: пр. joe@example.com
mn_mn: Жишээ нь: joe@example.com
my_mm: ဥပမာ၊ joe@example.com။
nl: Bijvoorbeeld: joe@voorbeeld.com
pt_br: ex.: jose@exemplo.com.br
pt_pt: p.ex. joe@example.com
sl: npr. janez@novak.sem
sq: p.sh. joe@example.com
sr: на пример: joe@example.com
sv: t.ex. joe@example.com
th: ตัวอย่าง somchai@example.com
uk_ua: наприклад joe@example.com

source: A little information about yourself
am: ስለራስዎ ትንሽ መረጃ
ar: بعض المعلومات عنك
bs: Ukratko o vama
ca: Una mica d'informació sobre tu
da_dk: Lidt information om dig selv
de: Ein paar Informationen zu dir
el: Λίγα λόγια για εσάς...
es: Un poco de información acerca de Usted
eu: Zure buruari buruzko informazio piska bat
fa_ir: اطلاعاتی مختصر در مورد خودتان
gl_es: Unha chisca de información sobre Vde.
he: מעט מידע על עצמכם
hr: Malo informacija o vama
it: Alcune informazioni su te stesso
ja: あなたについての簡単な情報
km: ពត៌មានមានតិចតួចអំពីខ្លួនអ្នកផ្ទាល់
lv: Nedaudz informācijas par sevi
mk: Кратка информација за Вас
mn_mn: Таны тухай товч мэдээлэл
my_mm: သင့်အကြောင်း သတင်းအချက်အလက်အချို့
nl: Informatie over jou
pt_br: Um pouco de informações sobre você
pt_pt: Alguma informação sobre si
ru: Кратко о себе
sl: Nekaj informacij o meni
sq: Disa informacione për veten
sr: Мало података о себи
sv: Lite information om dig själv
th: ข้อมูลเล็กน้อยเกี่ยวกับตัวคุณ
uk_ua: Коротко про себе

source: Subscribe to notification emails
am: ለማስታወቅያ ኢሜል መዝግብ
ar: اشترك في إشعارات البريد الإلكتروني
bs: Pretplati se za obavještenja putem elektronske pošte
ca: Subscriu-me als correus de notificació
da_dk: Skriv dig op til e-mail-notifikationer
de: Abonniere E-Mail-Benachrichtigungen
el: Εγγραφείτε στο e-mail ειδοποιήσεων
es: Suscribirse a emails de notificación
eu: Jakinarazpen email-etara harpidetu
fa_ir: مشترک ایمیل‌های ما شوید
gl_es: Subscríbase aos correos-e de notificacións
he: הירשמו להתראות
hr: Pretplati se za obavijesti putem elektronske pošte
it: Sottoscrivi alle notificazioni email
ja: 購読内容をメールに通知
km: ចុះឈ្មោះដើម្បីជូនដំណឹងតាមអ៊ីម៉ែល
lv: Abonēt epasta paziņojumus
mk: Зачленете се за известувања преку електронска пошта
mn_mn: Шинэ мэдэгдэл хүлээж авах e-mail хаяг
my_mm: အကြောင်းကြားသည့် email ရယူမည်။
nl: Notificatie e-mails ontvangen?
pt_br: Assine o recebimento de notificações por e-mail
pt_pt: Subscrever notificações por email
ru: Подпишитесь на рассылку уведомлений
sl: Prijavi se na notifikacijske emaile
sq: Abonohuni tek adresat elektronike të njoftimeve
sr: Претплатите се на обавештења е-поште
sv: Prenumerera på email med meddelanden.
th: สมัครการแจ้งเตือนทางอีเมล
uk_ua: Отримувати сповіщення на електронну пошту

source: Change your password
ca: Canviar la vostra contrasenya
da_dk: Skift din adgangskode
de: Passwort ändern
el: Αλλαγή του κωδικού
es: Cambia tu contraseña
hr: Promijeni svoju lozinku
hu: A jelszó módosítása
it: Cambia la tua password
ja: パスワードの変更
km: ធ្វើបច្ចុប្បន្នភាពពាក្យសម្ងាត់របស់អ្នក
lt: Keisti slaptažodį
mn_mn: Нууц үгээ солих
nl: Wijzig je wachtwoord
no: Endre passord
pt_br: Alterar a sua senha
ru: Изменить пароль
sr_latn: Promeni svoju lozinku
sv: Ändra ditt lösenord
th: เปลี่ยนรหัสผ่านของคุณ
uk_ua: Змінити пароль

source: Password
am: የይለፍ ቃል
ar: كلمة المرور
bs: Lozinka
ca: Contrasenya
da_dk: Adgangskode
de: Passwort
el: Κωδικός
es: Contraseña
eu: Pasahitza
fa_ir: گذرواژه
gl_es: Contrasinal
he: סיסמה
hr: Lozinkа
ja: パスワード
km: ពាក្យសម្ងាត់
lt: Slaptažodis
lv: Parole
mk: Лозинка
mn_mn: Нууц үг
nl: Wachtwoord
no: Passord
pt_br: Senha
pt_pt: Palavra-passe
ru: Пароль
sl: Geslo
sq: Fjalëkalimi
sr: Лозинка
sr_latn: Lozinkа
sv: Lösenord
th: รหัสผ่าน
uk_ua: Пароль

source: Confirm Password
am: የይለፍ ቃሉን አረጋግጥ
ar: تأكيد كلمة المرور
bs: Potvrdite lozinku
ca: Confirma la contrasenya
da_dk: Bekræft adgangskode
de: Passwort wiederholen
el: Επιβεβαίωση κωδικού
es: Confirmar Contraseña
eu: Pasahitza baieztatu
fa_ir: تایید گذرواژه
gl_es: Confirmar o contrasinal
he: אשרו סיסמה
hr: Potvrdi lozinku
it: Conferma Password
ja: パスワードの確認
km: បញ្ជាក់ពាក្យសម្ងាត់
lv: Apstiprināt paroli
mk: Потврдете ја лозинката
mn_mn: Нууц үгээ баталгаажуулах
my_mm: Password အတည်ပြုမည်
nl: Bevestig wachtwoord
pt_br: Confirme a senha
pt_pt: Confirmar Palavra-passe
ru: Подтвердите пароль
sl: Potrdi geslo
sq: Konfirmo fjalëkalimin
sr: Потрвдите Лозинку
sv: Bekräfta lösenord
th: ยืนยันรหัสผ่าน
uk_ua: Підтвердіть пароль

source: Update Profile
am: ፕሮፋይል አሻሽል
ar: تحديث الملف الشخصي
bs: Ažuriraj profil
ca: Actualitza el perfil
da_dk: Opdatér profil
de: Profil aktualisieren
el: Ενημέρωση προφίλ
es: Actualizar Perfil
eu: Profila eguneratu
fa_ir: به‌‌روزرسانی پروفایل
gl_es: Actualizar o perfil
he: עדכון פרופיל
hr: Ažuriraj profil
it: Aggiorna Profile
ja: プロフィールを更新
km: ធ្វើបច្ចុប្បន្នភាពព័ត៌មានផ្ទាល់ខ្លួន
lv: Atjaunot profilu
mk: Ажурирајте го профилот
mn_mn: Профайл аа шинчлэх
my_mm: Profile update လုပ်မည်
nl: Profiel bewerken
pt_br: Atualizar Perfil
pt_pt: Atualizar Perfil
ru: Обновить Профиль
sl: Posodobi profil
sq: Ndryshoni profilin
sr: Ажуурирајте профил
sv: Uppdatera profilen
th: ปรับปรุงข้อมูลผู้ใช้
uk_ua: Оновити профіль

source: All Users
am: ሁሉም ተጠቃሚዎች
ar: كافة المستخدمين
bs: Svi korisnici
ca: Tots els usuaris
da_dk: Alle brugere
de: Alle Benutzer
el: Όλοι οι χρήστες
es: Todos los Usuarios
eu: Erabiltzaile guztiak
fa_ir: همه کاربران
gl_es: Todos os usuarios
he: כל המשתמשים
hr: Svi korisnici
it: Tutti gli utenti
ja: すべてのユーザ
km: អ្នកប្រើប្រាស់ទាំងអស់
lv: Visi lietotāji
mk: Сите корисници
mn_mn: Бүх хэрэглэгчид
my_mm: အသုံးပြုသူများအားလုံး
nl: Alle gebruikers
pt_br: Todos os usuários
pt_pt: Todos os utilizadores
ru: Все пользователи
sl: Vsi uporabniki
sq: Të gjithë përdoruesit
sr: Сви Корисници
sv: Alla användare
th: ผู้ใช้ทั้งหมด
uk_ua: Всі користувачі

source: Users
am: ተጠቃሚዎች
ar: المستخدمون
bs: Korisnici
ca: Usuaris
da_dk: Brugere
de: Benutzer
el: Χρήστες:
es: Usuarios
eu: Erabiltzaileak
fa_ir: کاربران
gl_es: Usuarios
he: משתמשים
hr: Korisnici
hu: Felhasználók
it: Utenti
ja: ユーザ
km: អ្នកប្រើប្រាស់
lt: Naudotojai
lv: Lietotāji
mk: Корисници
mn_mn: Хэрэглэгчид
my_mm: အသုံးပြုသူများ
nl: Gebruikers
no: Brukere:
pt_br: Usuários
pt_pt: Utilizadores
ru: Пользователи
sl: Uporabniki
sq: Përdoruesit
sr: Корисници
sr_latn: Korisnici
sv: Användare
th: ผู้ใช้
uk_ua: Користувачі

source: Login
am: ግባ
ar: تسجيل الدخول
bs: Prijava
ca: Iniciar sessió
de: Anmeldung
el: Σύνδεση
es: Conectarse
eu: Konektatu
fa_ir: ورود به سیستم
gl_es: Acceso
he: התחברו
hr: Prijаvite se
hu: Belépés
it: Accedi
ja: ログイン
km: កត់ត្រា​ចូល
lt: Prisijungimas
lv: Pieslēgties
mk: Најави се
mn_mn: Нэвтрэх
nl: Inloggen
no: Innlogging
pt_br: Acessar
pt_pt: Iniciar sessão
ru: Вход
sl: Prijava
sq: Identifikohu
sr: Пријавите се
sr_latn: Prijаvite se
sv: Logga in
th: เข้าสู่ระบบ
uk_ua: Увійти

source: Need an Account?
am: አካውንት ይፈልጋሉ?
ar: تحتاج حساب؟
bs: Potreban vam je nalog?
ca: Necessites un compte?
da_dk: Brug for en konto?
de: Brauchst du ein Benutzerkonto?
el: Εγγραφείτε για λογαριασμό
es: ¿Necesita una cuenta?
eu: Kontu bat behar al duzu?
fa_ir: به حساب کاربری نیاز دارید؟
gl_es: Necesita unha conta?
he: צריכים חשבון משתמש?
hr: Trebate korisnički račun?
it: Necessiti di un Account?
ja: アカウントが必要ですか？
km: ត្រូវមានគណនីមួយ?
lv: Nepieciešams konts?
mk: Дали Ви е потребна сметка?
mn_mn: Хэрэглэгч болох уу?
my_mm: အကောင့်တစ်ခု လိုအပ်ပါသလား။
nl: Heb je een Account nodig?
pt_br: Precisa de uma conta?
pt_pt: Precisa de uma Conta?
ru: Нужен аккаунт?
sl: Potrebujete račun?
sq: Ju nevojitet një llogari?
sr: Треба Вам Налог?
sv: Behöver du ett konto?
th: ยังไม่มีบัญชีผู้ใช้?
uk_ua: Потрібен акаунт?
