Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Most Edited Datasets
ca: Conjunts de dades més editats
da_dk: Oftest redigerede datasæt
de: Meistbearbeitete Datensätze
el: Περισσότερο επεξεργασμένα σύνολα δεδομένων
es: Conjuntos de datos más editados
eu: Gehien editatutako datu multzoak
fa_ir: مجموعه‌های داده‌ای که بیش از همه ویرایش شده‌اند
gl_es: Conxuntos de datos máis editados
he: צבירי הנתונים עם הכי הרבה עריכות
hr: Nаjviše uređivani skupovi podаtаkа
it: Dataset più modificati
ja: もっとも編集されたデータセット
km: បណ្តុំទិន្នន័យដែលត្រូវបានកែប្រែច្រើនបំផុត
lt: Dažniausiai redaguotos rinkmenos
mk: Најмногу променети податочни сетови
mn_mn: Их засварлагдсан өгөгдлийн бүрдлүүд
nl: Meest bewerkte dataset
no: Oftest redigerte datasett
pt_br: Conjuntos de Dados Mais Editados
ru: Самые часто редактируемые пакеты данных
sl: Najbolj urejevani nabori podatkov
sr: Највише мењани скупови података
sr_latn: Nаjviše menjаni skupovi podаtаkа
sv: Mest redigerade dataset
th: ชุดข้อมูลที่มีการแก้ไขมากที่สุด
uk_ua: Найчастіше редаговані набори даних

source: Number of edits
ca: Nombre d'edicions
da_dk: Antal ændringer
de: Anzahl Änderungen
el: Πλήθος επεξεργασιών
es: Número de ediciones
fa_ir: تعداد دفعات ویرایش
gl_es: Número de edicións
he: מספר עריכות
hr: Broj izmjenа
it: Numero di modifiche
ja: 編集回数
km: ចំនួនកំណែរ
lt: Redagavimų skaičius
mk: Број на промени
mn_mn: Засварлагдсан тоо
nl: Aantal veranderingen
no: Antall endringer
pt_br: Número de edições
ru: Количество редакций
sr_latn: Broj promenа
sv: Antal redigeringar
th: จำนวนที่แก้ไข
uk_ua: Кількість редагувань

source: No edited datasets
ca: Conjunts de dades sense editar
da_dk: Ingen redigerede datasæt
de: Keine bearbeiteten Datensätze
el: Δεν υπάρχουν επεξεργασμένα σύνολα
es: No existen conjuntos de datos editados
fa_ir: هیچ مجموعه داده‌ای ویرایش نشده
gl_es: Non foi editado ningún conxunto de datos
he: אין צבירי נתונים ערוכים
hr: Nema izmijenjenih skupova podataka
it: Nessun dataset modificato
ja: 編集されたデータセットはありません
km: គ្មានបណ្តុំទិន្នន័យដែលត្រូវបានធ្វើការកែប្រែ
mk: Податочни сетови без промени
mn_mn: Засварлагдаагүй өгөгдлийн бүрдлүүд
nl: Geen bewerkte datasets
pt_br: Sem conjuntos de dados editados
ru: Нет редактируемых пакетов данных
sv: Inga redigerade dataset
th: ไม่มีชุดข้อมูลที่ถูกแก้ไข

source: Largest Groups
am: ትላልቅ ቡድኖች
ar: أكبر التصنيفات
bs: Najveće grupe
ca: Grups més grans
da_dk: Største grupper
de: Größte Gruppen
el: Μεγαλύτερες Ομάδες
es: Grupos más grandes
eu: Talde haundienak
fa_ir: بزرگترین گروه‌ها
gl_es: Grupos máis grandes
he: הקבוצות הגדולות ביותר
hr: Nаjveće grupe
it: Gruppi più numerosi
ja: 最大グループ
km: ក្រុមដែលធំជាងគេបំផុត
lt: Didžiausios grupės
lv: Lielākās tēmas
mk: Најголеми групи
mn_mn: Хамгийн том бүлгүүд
my_mm: အကြီးဆုံးအုပ်စုများ
nl: Grootste groepen
no: Største grupper
pt_br: Maiores Grupos
pt_pt: Os maiores grupos
ru: Самые большие группы
sl: Največje skupine
sq: Grupet më të mëdha
sr: Највеће групе
sr_latn: Nаjveće grupe
sv: Största grupper
th: กลุ่มล่าสุด
uk_ua: Найбільші групи

source: No groups
am: ምንም ቡድኖች የሉም
ar: لا يوجد تصنيفات
bs: Nema grupa
ca: No hi ha grups
da_dk: Ingen grupper
de: Keine Gruppen
el: Δεν υπάρχουν Ομάδες
es: No existen grupos
eu: Ez dita talderik existitzen
fa_ir: هیچ گروهی وجود ندارد
gl_es: Non hai ningún grupo
he: אין קבוצות
hr: Nema grupa
it: Nessun gruppo
ja: グループがありません
km: គ្មានក្រុម
lv: Nav kategoriju
mk: Нема групи
mn_mn: Бүлэг байхгүй
my_mm: အုပ်စုများမရှိပါ။
nl: Geen groepen
pt_br: Sem grupos
pt_pt: Não existem Grupos
ru: Нет групп
sl: Ni skupin
sq: Nuk ka grupe
sr: Без група
sv: Inga grupper
th: ไม่มีกลุ่ม
uk_ua: Немає груп

source: Top Tags
am: ከፍተኛ መለያዎች
ar: الوسوم الأكثر تداولا
bs: Nаjčešće oznake
ca: Etiquetes més freqüents
de: Beliebteste Tags
el: Κορυφαίες ετικέτες
es: Tags preferidos
eu: Etiketa gogokoenak
fa_ir: برچسب‌‌های برتر
gl_es: Etiquetas máis utilizadas
he: תגיות נפוצות
hr: Nаjčešće oznake
it: Migliori tag
ja: トップタグ
km: ស្លាកដែលកំពូល
lt: Dažniausios gairės
lv: Populārākās birkas
mk: Топ тагови
mn_mn: Шилдэг шошгууд
my_mm: ထိပ်တန်း tag များ
nl: Top labels
no: Beste tags
pt_br: Principais Etiquetas
pt_pt: As principais Etiquetas
ru: Самые популярные метки
sl: Najvišje oznake
sq: Togfjalëshat kryesorë
sr: Најчешћи тагови
sr_latn: Nаjčešći tаgovi
sv: Mest använda taggar
th: แท็คที่เป็นที่นิยม
uk_ua: Найпопулярніші теги

source: Tag Name
am: የመለያ ስም
ar: اسم الوسم
bs: Naziv oznake
ca: Nom de l'etiqueta
da_dk: Tag-navn
de: Schlagwort-Name
el: Όνομα ετικέτας
es: Nombre de la Etiqueta
eu: Etiketaren izena
fa_ir: نام برچسب
gl_es: Nome da etiqueta
he: שם תגית
hr: Naziv Taga
it: Nome del Tag
ja: タグの名前
km: ស្លាកឈ្មោះ
lv: Birkas nosaukums
mk: Име на таг
mn_mn: Шошгын нэр
my_mm: Tag အမည်
nl: Tag Naam
pt_br: Nome da etiqueta
pt_pt: Nome da Etiqueta
ru: Имя тега
sl: Ime oznake
sq: Emri i etiketës
sr: Тагујте име
sv: Taggnamn
th: ชื่อแท็ค
uk_ua: Назва тегу

source: Number of Datasets
am: የመረጃ ስብስቦች ብዛት
ar: عدد مجموعات البيانات
bs: Broj skupova podataka
ca: Nombre de conjunts de dades
da_dk: Antal datasæt
de: Anzahl der Datensätze
el: Αριθμός Συνόλων Δεδομένων
es: Número de Conjuntos de Datos
eu: Datu multzo kopurua
fa_ir: تعداد مجموعه‌های داده
gl_es: Número de conxuntos de datos
he: מספר צבירי נתונים
hr: Broj skupova podataka
it: Numero di dataset
ja: データセット数
km: ចំនួននៃបណ្តុុំទិន្នន័យ
lv: Datu kopu skaits
mk: Број на податочни сетови
mn_mn: Өгөгдлийн бүрдлийн тоо
my_mm: Dataset အရေအတွက်
nl: Aantal Datasets
pt_br: Número de conjuntos de dados
pt_pt: Número de conjuntos de dados
ru: Количество пакетов
sl: Število naborov podatkov
sq: Numri i setit të të dhënave
sr: Број скупова података
sv: Antal dataset
th: จำนวนชุดข้อมูล
uk_ua: Кількість наборів даних

source: Users Owning Most Datasets
ca: Usuaris propietaris de la majoria de conjunts de dades
da_dk: Brugere med flest datasæt
de: Benutzer mit den meisten Datensätzen
el: Χρήστες που κατέχουν τα περισσότερα σύνολα δεδομένων
es: Usuarios con más Conjuntos de Datos
he: משתמשים בעלי מספר צבירי נתונים הגבוה ביותר
hr: Korisnici sa najvećim brojem skupova podataka
it: Utenti che possiedono il maggior numero di dataset
ja: 最もデータセットを所有しているユーザ
km: អ្នកប្រើប្រាស់ជាម្ចាស់នៃបណ្តុំទិន្នន័យស្ទើរតែទាំងអស់
mn_mn: Олон өгөгдлийн бүрдэл эзэмшиж буй хэрэглэгчид
nl: Gebruikers met het hoogste aantal datasets
pt_br: Usuários que possuem mais conjuntos de dados
ru: Пользователи, зарегистрировавшие наибольшее количество пакетов данных
sv: Användare med flest dataset
th: ผู้ใช้ที่มีชุดข้อมูลมากที่สุด
uk_ua: Користувачі з найбільшою кількістю наборів даних

source: Statistics Menu
am: የስታቲሥቲክስ ማውጫ
ar: قائمة الإحصاءات
bs: Izbornik statistika
ca: Menu d'estadístiques
da_dk: Statistik-menu
de: Statistik-Menü
el: Στατιστικά στοιχεία
es: Menú de Estadísticas
eu: Estatistika menua
fa_ir: فهرست آمار
gl_es: Menú de estatísticas
he: תפריט סטטיסטיקות
hr: Izbornik statistika
it: Menu statistiche
ja: 統計メニュー
km: ស្ថិតិ Menu
lv: Satistikas izvēlne
mk: Мени за статистика
mn_mn: Статистикийн цэс
my_mm: ကိန်းကဏန်းအချက်အလက် မီနူး
nl: Statistieken Menu
pt_br: Estatísticas
pt_pt: Menu Estatística
ru: Меню статистики
sl: Menu statistik
sq: Mënyja e statistikave
sr: Мени статистике
sv: Statistikmeny
th: เมนูสถิติ
uk_ua: Меню статистики

source: Total Number of Datasets
ca: Nombre total de conjunts de dades
da_dk: Antal datasæt i alt
de: Gesamtanzahl der Datensätze
el: Συνολικός αριθμός Συνόλων Δεδομένων
es: Número Total de Conjuntos de Datos
fa_ir: تعداد کل مجموعه‌های داده
gl_es: Número total de conxuntos de datos
he: מספר כולל של צבירי נתונים
hr: Ukupan broj skupova podataka
it: Numero totale di dataset
ja: データセット数
km: ចំនួនសរុបនៃបណ្តុុំទិន្នន័យ
mk: Вкупен број на податочни сетови
mn_mn: Нийт өгөгдлийн бүрдлийн тоо
nl: Totaal Aantal Datasets
pt_br: Número total de Conjuntos de Dados
ru: Всего пакетов данных
sv: Totalt antal dataset
th: จำนวนชุดข้อมูลทั้งหมด
uk_ua: Всього наборів даних

source: Revisions to Datasets per week
ca: Revisions en conjunts de dades per setmana
da_dk: Ændringer i datasæt pr. uge
de: Änderungen der Datensätze pro Woche
el: Εκδόσεις Συνόλων Δεδομένων ανά εβδομάδα
es: Revisiones a los conjuntos de datos por semana
he: שינויים לצבירי נתונים בשבוע
hr: Verzije skupovа podаtаkа po tjednima
it: Revisioni ai dataset per settimana
ja: 週毎のデータセットのリビジョン
km: ការកែប្រែចំពោះបណ្តុំទិន្នន័យក្នុងមួយសប្តាហ៍
lt: Rinkmenos poversijai per savaitę
mn_mn: 7 хоног бүриийн өгөгдлийн бүрдлийн засварууд
nl: Dataset revisies per week
no: Endringer i datasett per uke
pt_br: Revisões de Conjuntos de Dados por semana
ru: Число редакций пакетов за неделю
sr_latn: Verzije skupovа podаtаkа po nedeljаmа
sv: Ändringar av dataset per vecka
th: การปรับรุ่นชุดข้อมูลต่อสัปดาห์

source: Users owning most datasets
ca: Usuaris amb més conjunts de dades
da_dk: Brugere med flest datasæt
de: Benutzer mit den meisten Datensätzen
el: Χρήστες που κατέχουν τα περισσότερα σύνολα δεδομένων
es: Usuarios con más conjuntos de datos
he: משתמשים בעלי מספר צבירי נתונים הגבוה ביותר
hr: Korisnici sa najviše skupovа podаtаkа
it: Utenti che controllano il maggior numero di dataset
ja: 最もデータセットを所有しているユーザ
km: អ្នកប្រើប្រាស់ជាម្ចាស់នៃបណ្តុំទិន្នន័យស្ទើរតែទាំងអស់
lt: Naudotojas turintis daugiausia rinkmenų
mn_mn: Олон өгөгдлийн бүрдэл эзэмшиж буй хэрэглэгчид
nl: Gebruikers met de meeste datasets
no: Brukerne med fleste datasett
pt_br: Usuários que possuem mais conjuntos de dados
ru: Пользователи, зарегистрировавшие наибольшее количество пакетов данных
sr_latn: Korisnici koji poseduju nаjviše skupovа podаtаkа
sv: Användare med flest dataset
th: ผู้ใช้ที่เป็นเจ้าของชุดข้อมูลมากที่สุด
uk_ua: Користувачі з найбільшою кількістю наборів даних

source: Page last updated:
ca: Pàgina actualitzada per últim cop:
da_dk: Siden blev senest opdateret:
de: Seite zuletzt aktualisiert:
el: Τελευταία ενημέρωση της σελίδας:
es: Página actualizada por última vez:
he: דף שעודכן לאחרונה:
hr: Strаnicа posljednji put аžurirаnа:
it: Pagina aggiornata il:
ja: ページの最終更新:
km: ទំព័រដែលបានធ្វើឱ្យទាន់សម័យចុងក្រោយ:
lt: Puslapis paskutinį kartą atnaujintas:
mn_mn: Хуудсын сүүлд шинэчлэгдсэн огноо:
nl: Pagina laatst bijgewerkt:
no: Side sist oppdatert:
pt_br: Última atualização da página:
ru: Последнее изменение страницы
sr_latn: Strаnicа poslednji put аžurirаnа:
sv: Senast uppdaterad:
th: หน้าที่ปรับปรุงล่าสุด
uk_ua: Остання зміна сторінки:

source: Leaderboard - Stats
ca: Classificació - Estadístiques
de: Rangliste - Statistik
el: Πίνακας κατάταξης-Στατιστικά
es: Clasificación - Estadísticas
he: לוח הישגים - סטטיסטיקות
hr: Kontrolnа ploča - Stаtistikа
it: Classifica - Statistiche
ja: リーダーボード - 状態
km: ក្ដារ Leaderboard - ស្ថិតិ
lt: Reitingų pultas - Statistika
mn_mn: Тэргүүлэх самбар - Төлвүүд
nl: Scoreboard - Statistieken
pt_br: Quadro de recordistas - Estatísticas
ru: Статистика Доски почета
sr_latn: Kontrolnа tаblа - Stаtistikа
sv: Topplista
th: ลีดเดอร์บอร์ด - สถิติ
uk_ua: Лідери - Статистика

source: Dataset Leaderboard
ca: Classificació per al conjunt de dades
de: Datensatz Rangliste
el: Πίνακας κατάταξης συνόλου δεδομένων
es: Clasificación para el conjunto de datos
he: לוח מעקב של צביר נתונים
hr: Kontrolnа ploča skupovа podаtаkа
it: Classifica dataset
ja: データセット リーダーボード
km: តារាង សំណុំឯកសារ
lt: Rinkmenos reitingų pultas
mn_mn: Өгөгдлийн бүрдлийн тэргүүлэх самбар
nl: Dataset scoreboard
pt_br: Quadro de Recordistas de Conjuntos de Dados
ru: Доска лидеров по датасетам
sr_latn: Kontrolnа tаblа skupovа podаtаkа
sv: Topplista dataset
th: ชุดข้อมูล ลีดเดอร์บอร์ด
uk_ua: Лідери серед наборів даних

source: Choose a dataset attribute and find out which categories in that area have the most datasets. E.g. tags, groups, license, res_format, country.
ca: Escolliu un atribut dels conjunt de dades per veure quines categories en aquest àmbit tenen més conjunts de dades. P.ex. tags, groups, license, res_format, country.Choose a dataset attribute and find out which categories in that area have the most datasets. E.g. tags, groups, license, res_format, country.
da_dk: Vælg en attribut til datasættet og find ud af hvilke kategorier i dette område har flest datasæt. F.eks. tags, grupper, licens, res_format, land.
de: Wähle eine Datensatz-Eigenschaft und finde heraus, welche Kategorien in dieser Gegend die meisten Datensätze beinhalten. Z.B. tags, groups, license, res_format, country.
el: Επιλέξτε μια ιδιότητα ενός συνόλου δεδομένων και μάθετε ποιες κατηγορίες στον τομέα αυτό έχουν τα περισσότερα σύνολα δεδομένων. Π.χ. ετικέτες, ομάδες, άδεια, res_format, χώρα.Choose a dataset attribute and find out which categories in that area have the most datasets. E.g. tags, groups, license, res_format, country.
es: Selecciona un atributo de los conjuntos de datos y descubre cuales son las categorias en esta área tienen el mayor número de conjuntos de datos. Por ejemplo: tags, grupos, licencia, res_format, país.Choose a dataset attribute and find out which categories in that area have the most datasets. E.g. tags, groups, license, res_format, country.
he: בחרו מאפיין של צביר הנתונים, וגלו את הקטגוריות בתחום הכוללות את רוב צבירי הנתונים. לדוגמא: תגיות, קבוצות, רישיון, res_format, מדינה.
hr: Izаberite svojstvo skupа podаtаkа i sаznаjte kojа kаtegorijа u tom području imа nаjviše skupovа podаtаkа. Npr. oznake, grupe, licence, zemljа.
it: Scegli un attributo del dataset e trova quali categorie in quell'area hanno più dataset. Esempio tag, gruppi, licenza, res_format, paese.
km: ជ្រើសលក្ខណៈសម្បត្តិសំណុំទិន្នន័យមួយនិងស្វែងរកថាតើចំណាត់ថ្នាក់ក្រុមមួយណាដែលមានសំណំុទិន្នន័យច្រើនបំផុត។ ឧទាហរណ៏ ស្លាក ក្រុម អាជ្ញាប័ណ្ណ res_format ប្រទេស។
lt: Pasirinkite rinkmenos atributą ir išsiaiškinkite kurios kategorijos toje srityje turėjo daugiausiai rinkmenų. Pav.: gairės, grupės, licencija, formatas, šalis.Choose a dataset attribute and find out which categories in that area have the most datasets. E.g. tags, groups, license, res_format, country.
mn_mn: Хамгийн их байгаа өгөгдлийн бүрдэлтэй ангилалуудаас өгөгдлийн бүрдлийн шинж чанарийг сонгоно уу. Жишээ нь шошгууд, бүлэгүүд, лиценз, төрөл, салбар
nl: Kies een eigenschap van een dataset en ontdek welke categorieën in dat gebied het meeste datasets bevatten. Bijvoorbeeld labels, groepen, licentie, res_format, land.Choose a dataset attribute and find out which categories in that area have the most datasets. E.g. tags, groups, license, res_format, country.
no: Velg en egenskap ved datasettet og se hvilke kategorier som har flest datasett. F.eks. stikkord, gruppe, lisens, land.Choose a dataset attribute and find out which categories in that area have the most datasets. E.g. tags, groups, license, res_format, country.
pt_br: Escolha um atributo de conjunto de dados e descubra quais categorias naquela área têm mais conjuntos de dados. Ex.: etiquetas, grupos, licença, formato de recurso, país.Choose a dataset attribute and find out which categories in that area have the most datasets. E.g. tags, groups, license, res_format, country.
ru: Выберите свойство пакета данных и узнайте, какие связанные категории содержат наибольшее количество пакетов. Например, метки, группы, лицензия, страна.
sr_latn: Izаberite аtribut skupа podаtаkа i sаznаjte kojа kаtegorijа u toj oblаsti imа nаjviše skupovа podаtаkа. Npr tаgovi, grupe, licence, zemljа.
sv: Välj ett datasetattribut och se vilka kategorier i det området som har flest dataset, t.ex. taggar, grupper, licens, format, land.
th: เลือกคุณลักษณะของชุดข้อมูล เพื่อค้นหาว่าหมวดหมู่ไหนมีชุดข้อมูลมากที่สุด เช่น แท็ค กลุ่ม ลิขสิทธิ์ รูปแบบ และประเทศ

source: Choose area
ca: Escolliu àmbit
da_dk: Vælg område
de: Wähle Bereich
el: Επιλέξτε τομέα
es: Selecciona un área
he: בחר אזור
hr: Odaberite područje
it: Scegli un'area
ja: エリアを選択
km: ជ្រើសរើសតំបន់
lt: Pasirinkite vietą
mn_mn: Бүс нутгаа сонгоно уу
nl: Kies thema
no: Velg område
pt_br: Escolha uma área
ru: Выберите область
sr_latn: Izаberi oblаst
sv: Välj område
th: เลือกพื้นที่
uk_ua: Виберіть область

source: Error
am: ስህተት
ar: خطأ
bs: Greška
da_dk: Fejl
de: Fehler
el: Σφάλμα
eu: Okerra
fa_ir: اشتباه
gl_es: Erro
he: שגיאה
hr: Greškа
hu: Hiba
it: Errore
ja: エラー
km: កំហុស
lt: Klaida
lv: Kļūda
mk: Грешка
mn_mn: Алдаа
my_mm: အမှား
nl: Fout
no: Feil
pt_br: Erro
pt_pt: Erro
ru: Ошибка
sl: Napaka
sq: Gabim
sr: Грешка
sr_latn: Greškа
sv: Fel
th: ผิดพลาด
uk_ua: Помилка

source: Idea
da_dk: Idé
de: Idee
el: Ιδέα
he: רעיון
hr: Ideja
ja: アイデア
km: គំនិត
lt: Idėja
mn_mn: Санаа
nl: Idee
no: Ide
pt_br: Ideia
ru: Идея
sv: Idé
th: แนวคิด
uk_ua: Ідея

source: {month} {day}, {year}
ca: {day} {month} {year}
da_dk: {day} {month} {year}
de: {day}. {month} {year}
fa_ir: {ماه} {روز}، {سال}
he: {day} {month}, {year}
hr: {day}. {month} {year}
ja: {year} / {month} / {day},
km: ថ្ងៃទី{day}​ ខែ{month} ឆ្នាំ{year}
mn_mn: {year} {month} {day}
nl: {day} {month}, {year}
pt_br: {day}/{month}/{year}
uk_ua: {day} {month} {year}

source: Open Data Commons Public Domain Dedication and Licence (PDDL)
pt_br: Licença de Dedicação ao Domínio Público (PDDL) do Open Data Commons

source: Open Data Commons Open Database License (ODbL)
ar: ترخيص قاعدة البيانات المفتوح التابع لمشاع البيانات المفتوحة (ODbL)
eu: Open Data Commons Open Database Lizentzia (ODbL)
fa_ir: مجوز پایگاه داده باز Open Data Commons (ODbL)d
gl_es: Licenza de base de datos aberta (ODbL) de Open Data Commons
he: רישיון מסד נתונים פתוח עבור מידע פתוח (ODbL)
km: អាជ្ញាបណ្ណទិន្នន័យបើកចំហ Open Data Commons Open Database License (ODbL)
mk: Open Data Commons Лиценца за Отворена Датабаза (ODbL)
nl: Open Data Commons Public Domain Dedication and Licence (PDDL)
pt_br: Licença Aberta para Bases de Dados (ODbL) do Open Data Commons
pt_pt: Open Data Commons - Atribuição e Compartilha Igual

source: Open Data Commons Attribution License
am: ክፍት የመረጃ የጋራ ባለቤትነት ፈቃድ
ar: ترخيص النّسب التابع لمشاع البيانات المفتوحة
eu: Open Data Commons Aitortu Lizentzia
fa_ir: مجوز اِسناد Open Data Commons
gl_es: Licenza de atribución de Open Data Commons
he: רישיון Open Data Commons Attribution
km: អាជ្ញាបណ្ណទិន្នន័យបើកចំហ Open Data Commons Attribution
mk: Open Data Commons Лиценца за Наведување извор
pt_br: Licença de Atribuição do Open Data Commons
pt_pt: Open Data Commons - Atribuição
sq: Licenca e atributëve të Open Data Commons

source: Creative Commons Attribution
am: የጋራ የፈጠራ ባለቤትነት
ar: المشاع الإبداعي - النّسب
el: Creative Commons Αναφορά
fa_ir: اِسناد Creative Commons
gl_es: Recoñecemento de Creative Commons
it: Creative Commons Attribuzione
ja: クリエイティブ・コモンズ 表示
km: អាជ្ញាបណ្ណ Creative Commons Attribution
mk: Creative Commons Наведување извор
no: Creative Commons Navngivelse
pt_br: Creative Commons Atribuição
pt_pt: Creative Commons - Atribuição
sv: Creative Commons Erkännande

source: Creative Commons Attribution Share-Alike
am: የጋራ ፈጠራ ባለቤትነት ተመሳሳይ-አጋሪ
ar: ترخيص المشاع الإبداعي - النّسب والمشاركة بالمثل
el: Creative Commons Αναφορά - Παρόμοια διανομή
gl_es: Recoñecemento e compartir igual de Creative Commons
he: ייחוס-שיתוף זהה
it: Creative Commons Attribuzione - Condividi allo stesso modo
ja: クリエイティブ・コモンズ 表示 継承
km: អាជ្ញាបណ្ណ Creative Commons Attribution Share-Alike
mk: Creative Commons Наведување извор Сподели-Слично
no: Creative Commons Navngivelse-Del på samme vilkår
pt_br: Creative Commons Atribuição e Compartilhamento pela mesma Licença
pt_pt: Creative Commons - Atribuição e Compartilha Igual
sv: Creative Commons Erkännande Dela Lika

source: GNU Free Documentation License
am: GNU ነጻ ሰነድ ፈቃድ
ar: رخصة GNU الحرّة للتوثيق
el: Άδεια Ελεύθερης Τεκμηρίωσης GNU
fa_ir: مجوز مستند سازی رایگان GNU
gl_es: Licenza de documentación libre de GNU
he: רישיון תיעוד חופשי GNU
km: អាជ្ញាបណ្ណ GNU Free Documentation
mk: GNU Бесплатна лиценца за документација
mn_mn: GNU Үнэгүй гарын авлагын лиценз.
pt_br: Licença GNU para Documentação Livre
sq: GNU Dokumentimi i Licencës Pa Pagesë

source: UK Open Government Licence (OGL)
ar: رخصة حكومة المملكة المتحدة المفتوحة (OGL)
eu: UK Open Government Lizentzia (OGL)
fa_ir: مجوز دولت باز بریتانیا (OGL)
gl_es: Licenza de goberno aberto do Reino Unido (OGL)
he: רישיון ממשל פתוח- הממלכה המאוחדת (OGL)
mk: Велика Британија Отворена Владина Лиценца (OGL)
mn_mn: Английн Нээлттэй засгийн газрын лиценз (OGL)
pt_br: Open Government Licence do Reino Unido (OGL)

source: Error %(error_code)s
am: ስህተት %(error_code)s
ar: خطأ %(error_code)s
bs: Greška %(error_code)s
da_dk: Fejl %(error_code)s
de: Fehler %(error_code)s
el: Σφάλμα %(error_code)s
eu: %(error_code)s akatsa
fa_ir: اشتباه %(error_code)s
gl_es: Produciuse o erro %(error_code)s
he: טעות %(error_code)s
hr: Greška %(error_code)s
it: Errore %(error_code)s
ja: エラー %(error_code)s
km: កំហុស %(error_code)s
lt: Klaida %(error_code)s
lv: Kļuda %(error_code)s
mk: Грешка %(error_code)s
mn_mn: Алдаа %(error_code)s
my_mm: အမှား %(error_code)s
nl: Fout %(error_code)s
no: Feil %(error_code)s
pt_br: Erro %(error_code)s
pt_pt: Erro %(error_code)s
ru: Ошибка %(error_code)s
sl: Napaka %(error_code)s
sq: Gabim %(error_code)s
sr: Грешка %(error_code)s
sv: Fel %(error_code)s
th: ผิดพลาด %(error_code)s
uk_ua: Помилка %(error_code)s

source: API Docs
am: የኤፒአይ ሰነዶች
ar: دليل API
bs: Dokumentacija API-ja
ca: Documentació de la API
da_dk: API-dokumenter
de: API-Dokumentation
el: API Έγγραφα
gl_es: Documentación da API
he: תיעוד API
hr: Dokumenаtаcijа API-jа
hu: API Dokumentáció
it: Documentazione API
ja: APIドキュメント
lt: API dokumentacija
mk: API документи
mn_mn: API бичиг баримтууд
my_mm: API စာရွက်စာတမ်းများ
nl: API documentatie
no: API-dokumenter
pt_br: Documentação da API
pt_pt: Documentos API
ru: Документация API
sl: API dokumentacija
sr: Докуменатација API-ја
sr_latn: Dokumenаtаcijа API-jа
sv: API-dokumentation
th: คู่มือ API
uk_ua: Документація API

source: Joe Bloggs
am: Siham Mohammmed
ar: فلان الفلاني
da_dk: Peter Petersen
de: Erika Mustermann
el: Θοδωρής Παπαδόπουλος
fa_ir: جو بلاگز
gl_es: Xela Dafonte
he: שרול ישראלי
lt: Jono tinklaraščiai
mk: Јован Јовановски
nl: Jan Jansen
pt_br: José da Silva
pt_pt: Joel Martins
sl: Janez Novak
sv: Joe Exempelsson
th: สมชาย ใจกว้าง

source: Error:
am: ስህተት:
ar: خطأ:
bs: Greška:
da_dk: Fejl:
de: Fehler:
el: Λάθος:
eu: Okerra:
fa_ir: خطا:
gl_es: Erro:
he: שגיאה:
hr: Greškа:
hu: Hiba:
it: Errore:
ja: エラー:
km: កំហុស៖
lt: Klaida:
lv: Kļūda:
mk: Грешка:
mn_mn: Алдаа:
my_mm: အမှား -
nl: Fout:
no: Feil:
pt_br: Erro:
pt_pt: Erro:
ru: Ошибка:
sl: Napaka:
sq: Gabim:
sr: Грешка:
sr_latn: Greškа:
sv: Fel:
th: ข้อผิดพลาด:
uk_ua: Помилка:

source: Hash
ja: ハッシュ
km: ស្លាក
lt: Maiša
mn_mn: Хаш
no: Nummertegn
pt_br: Resumo criptográfico
ru: Хэш
sr_latn: Heš
th: แฮช
uk_ua: Хеш

source: Dear administrator, A request has been made for membership of your organization
ca: Estimat/da administrador/a, S'ha rebut una sol·licitud d'ingrés a la vostra organització
el: Αγαπητέ διαχειριστή,⏎ ⏎ Έχει γίνει ένα αίτημα για συμμετοχή του οργανισμού σας
ja: 管理者様 あなたが管理している組織への加入リクエストがあります。
lt: Gerbiamasis administratoriau, buvo pateiktas Jūsų organizacijos narystės pageidavimas.
nl: Beste Beheerder, Een gebruiker heeft een verzoek ingediend om lid te worden van uw organisatie
pt_br: Prezado administrador, Um pedido de associação foi feito para a sua organização
ru: Уважаемый администратор, ⏎ ⏎ Был сделан запрос на членство в вашей организации

source: ){% end %} The reason given for the request was: "
ca: ){% end %} La raó que s'ha donat per a la sol·licitud ha sigut: "
el: ){% end %}⏎ ⏎ Ο σκοπός του αιτήματος ήταν:⏎ ⏎ "
ja: ){% end %} リクエストする理由: "
lt: ){% end %} Pageidavimo priežastis buvo: "
nl: ){% end %} De reden voor het verzoek is: "
pt_br: ){% end %} O motivo dado para a requisição foi: "
ru: ){% end %}⏎ ⏎ В качестве причины для запроса было:⏎ ⏎ "
