Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: There are no views created for this resource yet.
am: ለዚህ የመረጃ ምንጭ የተፈጠረ እይታ ገና የለም።
ar: لا توجد صيغ عرض منشأة لهذا المورد بعد.
bs: Za dati resurs još uvijek nema kreiranih prikaza.
eu: Oraindik ez dira baliabide honentzako bistak existitzen
fa_ir: هنوز هیچ نمایشی از این منبع ایجاد نشده.
gl_es: Aínda non hai vistas creadas para este recurso.
lv: Šim resursam pašreiz vēl nav izveidots skats.
mk: Сеуште не се креирани прикази за овој податочен сет.
my_mm: ဤ resource အတွက် view များ မရှိသေးပါ။
pt_pt: Ainda não há vistas criadas para este recurso.
sl: Ni še narejenih pogledov za ta vir.
sq: Ende nuk ka faqe të krijuara për këtë lloj burimi.
sr: За дати ресурс нема још увек креираних приказа.

source: Not seeing the views you were expecting?
am: የጠበቋቸውን እይታዎች እያዩ አይደለም?
ar: لا ترى صيغ العرض التي كنت تتوقعها؟
bs: Ne vidite očekivane prikaze?
eu: Ez dituzu espero zenituen bistak aurkitzen?
fa_ir: نمی‌توانید نمایش‌هایی که انتظار داشتید را ببینید؟
gl_es: Non ve as vistas que agardaba?
lv: Neredzat skatu kādu sagaidījāt?
mk: Не ги гледате приказите кои што ги очекувавте?
my_mm: သင်မျှော်လင့်ထားသည့် view များကို မမြင်ပါသလား။
pt_pt: Não está a ver as vistas que estava à espera?
sl: Nimate na voljo pogledov, ki ste jih pričakovali?
sq: Nuk shihni faqet e pritura?
sr: Не видите очекиване приказе?

source: Here are some reasons you may not be seeing expected views:
am: የተጠበቁትን እይታዎች ላያገኙ የሚችሉባቸው አንዳንድ ምክንያቶች እነሆ:
ar: هذه بعض الأسباب التي تحول دون رؤية صيغ العرض المتوقعة:
bs: Ovo su neki od razloga zbog kojih ne vidite očekivane prikaze:
eu: Jarraian espero zenituen bistak ez aurkitzeko arrazoi batzuk:
fa_ir: در اینجا چند دلیل احتمالی ذکر می‌شود که چرا نمی‌توانید آنچه انتظار داشتید را ببینید:
gl_es: Aquí ten algúns motivos polos que quizais non vexa as vistas que agardaba:
lv: Lūk, daži iemesli, kāpēc jūs nevar redzēt sagaidāmo skatu:
mk: Еве неколку причини зошто можеби не ги гледате очекуваните приказиЧ
my_mm: မျှော်လင့်ထားသည့် view များကို သင်မမြင်တွေ့ရနိုင်သည့် အကြောင်းရင်းအချို့ရှိသည် -
pt_pt: Algumas razões pelas quais não está a ver as vistas esperadas:
sl: Tukajje nekaj razlogov zakaj se ti pogledi ne prikazujejo:
sq: Këtu janë disa arsye që ju nuk mund të shihni faqet e pritura:
sr: Ово су неки од разлога због којих не видите очекиване приказе:

source: No view has been created that is suitable for this resource
am: ለእዚህ የመረጃ ምንጭ ተስማሚ የሆነ ምንም እይታ አልተፈጠረም
ar: لم يتم إنشاء عرض مناسب لهذا المورد
bs: Nije stvoren prikaz koji je pogodan za ovaj resurs
eu: Baliabide honentzat egokia den bistarik ez da sortu
fa_ir: هیچ نمایشی ایجاد نشده که برای این منبع مناسب باشد
gl_es: Non se creou ningunha vista axeitada para este recurso
lv: Nav izveidots skats, kas ir piemērots šim resursam
mk: Не е креиран соодветен приказ за овој ресурс
my_mm: ဤ resource အတွက် သင့်လျှော်သော view မရှိပါ။
pt_pt: Não foi criada nenhuma vista que seja adequada a este recurso
sl: Za ta vir še ni bil ustvarjen ustrezen pogled
sq: Asnjë faqe nuk është krijuar që është e përshtatshme për këtë burim
sr: Није створен приказ који је погодан за овај ресурс

source: The site administrators may not have enabled the relevant view plugins
am: የድረ ገፁ አስተዳዳሪዎች ተያያዥ የማሳያ ተሰኪዎችን ላያካትቱ ይችላሉ
ar: ربما لم يقم مسؤولو الموقع بتفعيل المكونات الإضافية لصيغ العرض ذات الصلة
bs: Administratori stranice možda nisu omogućili odgovarajuće dodatke za prikaz
eu: Tokiko administratzaileak garrantzizko bisten plugins-ak gaitu gabe izan ditzakete
fa_ir: ممکن است مدیران سایت پلاگ-این‌های لازم را فعال نکرده باشند
gl_es: É posíbel que a administración do sitio non activara os complementos de vista correspondentes
lv: Šīs vietnes administrators, iespējams, nav iespējojis attiecīgos apskates spraudni
mk: Администраторите на страната можеби не ги овозможиле соодветните додатоци за приказ
my_mm: ဤ site ကို စီမံခန့်ခွဲသူများသည် သင့်လျှော်သော view plugin များကို မဖွင့်ထားခဲ့ခြင်း ဖြစ်နိုင်သည်။
pt_pt: Os administradores do site podem não ter ativado os plugins de visualização relevantes
sl: Skrbniki sistema mogoče niso omogočili vtičnikov za ustrezne poglede
sq: Faqja adiminstratorët mund të mos ketë aktivizuar plugins-at përkatës
sr: Администратори локације можда нису омогућили одговарајуће додатке за приказ

source: If a view requires the DataStore, the DataStore plugin may not be enabled, or the data may not have been pushed to the DataStore, or the DataStore hasn't finished processing the data yet
am: አንድ እይታ የመረጃ ማከማቻውን ከፈለገ የመረጃ ማከማቻ መጫወቻው ሊነቃ አልቻለም ፤ ወይም መረጃው በመረጃ ማከማቻው ውስጥ ላይሆን ይችላል ፤ ወይም የመረጃ ማከማቻው መረጃውን አስተናግዶ አልጨረሰም።
ar: إذا تطلبت صيغة العرض استخدام مخزن البيانات، ربما لم يتم تفعيل المكوّن الإضافي لـمخزن البيانات، أو لم يتم إرسال البيانات إلى مخزن البيانات، أو لم ينته مخزن البيانات من معالجة البيانات بعد
bs: Ako je za prikaz potrebno skladište podataka, dodatak za skladište podataka možda neće biti omogućen ili podaci možda nisu prebačeni u skladište podataka ili skladište podataka još nije završilo obradu podataka
eu: Bista batek DataStore-a behar badu, orduan DataStorearen plugin-a gaitu gabe egon daiteke, edo datuak DataStorean argitaratu gabe egon daitezke, edo DataStoreak ez du datuak prozesatzeaz bukatu
fa_ir: اگر برای دیدن یک نمایش به DataStore نیاز باشد. پلاگ-این DataStore ممکن است فعال نشده باشد، یا ممکن است داده به DataStore فرستاده نشده باشد، یا ممکن است DataStore هنوز کار پردازش داده را تمام نکرده باشد
gl_es: Se unha vista require de «DataStore», é posíbel que o complemento «DataStore» non estea activado, ou que os datos non teñan sido enviados a «DataStore» ou que «DataStore» aínda non dera rematado de procesar os datos.
lv: Ja skatam nepieciešama datu glabātuve, datu glabātuves spraudnis nav iespējots vai dati nevar būt nogadāti datu glabātuvē, vai datu glabātuve vēl nav pabeigusi datu apstrādi
mk: Ако за гледање е потребен DataStore, приклучокот за DataStore можеби не е овозможен, или податоците можеби не биле турнати до DataStore, или DataStore уште не завршил со обработка на податоците
my_mm: View သည် DataStore အားလိုအပ်ပါက DataStore plugin ကို မဖွင့်ထားခဲ့၍ ဖြစ်နိုင်သည်၊ သို့မဟုတ် ဒေတာများကို DataStore သို့ push လုပ်၍ မရနိုင်ခဲ့ခြင်းကြောင့်၊ သို့မဟုတ် DataStore သည် ဒေတာများကို processing လုပ်၍ မပြီးသေးခြင်းကြောင့် ဖြစ်နိုင်သည်။
pt_pt: Se a visualização requer o DataStore, o plugin DataStore pode não estar ativo, ou os dados podem não ter sidos carregados no DataStore, ou o DataStore pode ainda não ter acabado o processamento.
sl: Če pogled potrebuje DataStore, lahko da njegov vtičnik ni vključen , ali podatki še niso na voljo v DataStore, ali pa DataStore še ni dokončal s procesiranjem podatkov
sq: Nëse një faqe kërkon DataStore, veçoria DataStore mund të jetë e deaktivizuar, ose pa të dhëna, ose DataStore nuk i ka procesuar ende të dhënat
sr: Ако је за приказ потребно складиште података, додатак за скадиште података можда неће бити омогућен или подаци можда нису пребачени у складиште података или складиште података још није завршио обраду података

source: Data last updated
am: መረጃው መጨረሻ የተሻሻለው
ar: آخر تحديث للبيانات
bs: Zadnje ažuriranje podataka
eu: Datuen azken eguneratzea
gl_es: Última actualización de datos
mk: Последно ажурирани податоци
my_mm: နောက်ဆုံး ပြင်ဆင်ခဲ့သော ဒေတာ
sr: Подаци ажурирани последњи пут

source: Metadata last updated
am: ልዕለ-መረጃ ለመጨረሻ ጊዜ የተሻሻለው
ar: آخر تحديث للبيانات الوصفية
bs: Zadnje ažuriranje meta podataka
eu: Metadatuen azken eguneratzea
gl_es: Última actualización de metadatos
mk: Последно ажурирани мета податоци
my_mm: နောက်ဆုံး ပြင်ဆင်ခဲ့သော metadata
sr: Мета подаци ажурирани последњи пут

source: New view
am: አዲስ ዕይታ
ar: عرض جديد
bs: Novi prikaz
eu: Ikuspegi berria
fa_ir: نمایش جدید
gl_es: Nova vista
lv: Jauns skats
mk: Нов приказ
my_mm: View အသစ်
pt_pt: Nova vista
sl: Nov pogled
sq: Faqe të reja
sr: Нови приказ

source: This resource has no views
am: ይህ መረጃ ምንም እይታ የለውም
ar: هذا المورد ليس له صيغة عرض
bs: Ovaj resurs nema preglede
eu: Baliabide honek ez ditu bistarik
fa_ir: این منبع هیچ نمایشی ندارد
gl_es: Este recurso non ten vistas
lv: Šim resursam nav skata
mk: Овој ресурс нема прикази
my_mm: ဤ resource တွင် view များ မရှိပါ။
pt_pt: Este recurso não tem vistas
sl: Ta vir nima pogledov
sq: Ky burim nuk ka faqe
sr: Овај ресурс нема прегледе

source: <p class="empty">This dataset has no data, <a href="%(url)s">why not add some?</a></p>
am: <p class="empty">ይህ የመረጃ ስብስብ ምንም መረጃ የለውም ፣ <a href="%(url)s">ለምን አይጨምሩም?</a></p>
ar: <p class="empty">لا تحتوي مجموعة البيانات هذه على بيانات،<a href="%(url)s">لماذا لا تضف بعض البيانات؟</a></p>
bs: <p class="empty">Ovaj skup podataka nema podataka, <a href="%(url)s">zašto ne biste dodali neke?</a></p>
eu: <p class="empty">datu multzoak ez ditu daturik,<a href="%(url)s">zergatik ez duzu baten bat gehitzen?</a></p>
gl_es: <p class="empty">Este conxunto de datos non ten datos, <a href="%(url)s">por que non engadir algúns?</a></p>
lv: <p class="empty">Šai datu kopai nav datu, <a href="%(url)s">kādēļ gan nepievienot?</a></p>
my_mm: <p class="empty">ဤ dataset တွင် ဒေတာ မရှိပါ။ <a href="%(url)s">ဘာကြောင့် အချို့ မထည့်သွင်းပါသလဲ။</a></p>
pt_pt: <p class="empty"> Este conjunto de dados não tem dados, <a href="%(url)s"> não gostaria de acrescentar alguns? </a></p>
sl: <p class="empty">Ta nabor podatkov nima podatkov, <a href="%(url)s">zakaj jih ne bi nekaj dodali?</a></p>
sq: <p class="empty">Ky set i të dhënave nuk ka të dhëna, <a href="%(url)s">pse të mos shtoni disa?</a></p>
sr: <p class="empty">Овај скуп података нема ресурсе, <a href="%(url)s">да ли желите да их додате?</a></p>

source: You can also access this registry using the %(api_link)s (see %(api_doc_link)s).
am: እንዲሁም ይሄን %(api_link)s በመጠቀም ይህን መዝገብ መድረስ ይችላሉ። (see %(api_doc_link)sን ተመልከት)
ar: يمكنك أيضا الوصول إلى هذا التسجيل باستخدام%(api_link)s (أنظر %(api_doc_link)s)
bs: Također možete pristupiti registru koristeći %(api_link)s (vidi %(api_doc_link)s).
eu: Erregistro honetan sar zaitezke %(api_link)s (ikusi %(api_doc_link)s) erabiliz.
gl_es: Tamén pode acceder a este rexistro usando a %(api_link)s (ver %(api_doc_link)s).
lv: Jūs varat piekļūt šim reģistram izmantojot šo saiti %(api_link)s (skatīt %(api_doc_link)s).
my_mm: ဤ registry ကို %(api_link)s အား အသုံးပြု၍ access လုပ်နိုင်ပါသည် (%(api_doc_link)s ကို ကြည့်ပါ)။
pt_pt: Pode aceder a este registo usando %(api_link)s (ver %(api_doc_link)s).
sl: Do tega registra lahko dostopate tudi z %(api_link)s (poglejte %(api_doc_link)s).
sq: Ju gjithashtu mund të keni qasje në këtë regjistër duke përdorur %(api_link)s (see %(api_doc_link)s).

source: All views
am: ሁሉም እይታዎች
ar: كافة العروض
bs: Svi prikazi
eu: Ikuspegi guztiak
fa_ir: همه نمایش‌ها
gl_es: Todas as vistas
lv: Visi skati
mk: Сите прикази
my_mm: View အားလုံး
pt_pt: Todas as vistas
sl: Vsi pogledi
sq: Të gjitha faqet
sr: Сви прикази

source: View view
am: እይታን አሳይ
ar: مشاهدة العرض
bs: Vidi prikaz
eu: Ikuspegia ikusi
fa_ir: نمایش نمایش‌
gl_es: Ver a vista
lv: Skatu skati
mk: Погледни го приказот
my_mm: View ကြည့်မည်
pt_pt: Ver vista
sl: Pogled pogled
sq: Shiko faqen
sr: Видите приказ

source: View preview
am: ቅድመ-ዕይታ አሳይ
ar: معاينة العرض
bs: Vidi pregled
eu: Aurreikuspena ikusi
fa_ir: پیش‌نمایش نمایش
gl_es: Ver a vista previa
lv: Skata priekšskats
mk: Погледни го прегледот
my_mm: Preview ကြည့်မည်
pt_pt: Ver pré-visualização
sl: Predogled pogleda
sq: Shiko inspektimin
sr: Видите преглед

source: Edit Collaborator
ar: تعديل معاون
bs: Uredi saradnika
gl_es: Editar colaborador/a
my_mm: ပူးပေါင်းဆောင်ရွက်သူကို edit လုပ်မည်
sr: Уређујте сарадника

source: Add Collaborator
ar: إضافة معاون
bs: Dodaj saradnika
gl_es: Engadir colaborador/a
my_mm: ပူးပေါင်းဆောင်ရွက်သူကို ထည့်သွင်းမည်
sr: Додајте сарадника

source: Back to all collaborators
ar: عودة إلى كافة المعاونين
bs: Nazad na sve saradnike
gl_es: Volver a todos/as os/as colaboradores/as
my_mm: ပူးပေါင်းဆောင်ရွက်သူများထံသို့ ပြန်သွားမည်
sr: Назад на све сараднике

source: Are you sure you want to delete this collaborator?
ar: هل حقا تريد حذف هذا المعاون؟
bs: Jeste li sigurni da želite izbrisati ovog saradnika?
gl_es: Confirma que quere eliminar este/a colaborador/a?
my_mm: ဤ ပူးပေါင်းဆောင်ရွက်သူကို ဖျက်လိုသည်မှာ သေချာပါသလား။
sr: Да ли сте сигурни да желите да избришете овог сарадника?

source: Update Collaborator
ar: تحديث المعاون
bs: Ažuriraj saradnika
gl_es: Actualizar colaborador/a
my_mm: ပူးပေါင်းဆောင်ရွက်သူကို update လုပ်မည်
sr: Ажурирајте сарадника

source: What are the available roles?
ar: ما الأدوار المتوفرة؟
bs: Koje su raspoložive role?
gl_es: Cales son os roles dispoñíbeis?
my_mm: ရရှိနိုင်တဲ့ role တွေက ဘာလဲ။
sr: Које улоге су доступне?

source: <p><strong>Admin:</strong> In addition to managing the dataset, admins can add and remove collaborators from a dataset.</p>
ar: <p><strong>المدير:</strong> بالإضافة إلى إدارة مجموعة البيانات، يمكن للمدير إضافة أو إزالة معاونين.</p>
bs: <p><strong>Administrator: </strong>Osim upravljanja skupom podataka, administratori mogu dodavati i uklanjati saradnike iz skupa podataka.</p>
gl_es: <p><strong>Administración:</strong> Ademais de xestionar o conxunto de datos, as administración pode engadir e eliminar colaboradores/as dun conxunto de datos.</p>
my_mm: <p><strong>စီမံခန့်ခွဲသူ - </strong>dataset ကို စီမံခန့်ခွဲခြင်း အပြင်၊ စီမံခန့်ခွဲသူများသည် dataset တစ်ခုမှ ပူးပေါင်းဆောင်ရွက်သူများကို ထည့်သွင်းခြင်းနှင့် ထုတ်ပယ်ခြင်းတို့ကို ပြုလုပ်နိုင်သည်။</p>
sr: <p><strong>Администратор:</strong> Поред управљања скупом података, администратори могу додавати и уклањати сараднике из скупа података.</p>

source: <p><strong>Editor:</strong> Editors can edit the dataset and its resources, as well accessing the dataset if private.</p> <p><strong>Member:</strong> Members can access the dataset if private, but not edit it.</p>
ar: <p><strong>المحرر:</strong>يمكن للمحررين تعديل مجموعات البيانات ومواردها والوصول للمجموعات الخاصة. <p><strong>العضو:</strong>يستطيع الآعضاء الوصول لمجموعة البيانات الخاصة لكن لا يستطيعون تعديلها.</p>
bs: <p><strong>Urednik: </strong>Urednici mogu uređivati skup podataka i njegove resurse, kao i pristupiti skupu podataka ako je privatan. </p><p><strong>Član: </strong>Članovi mogu pristupiti skupu podataka ako je privatan, ali ga ne mogu uređivati.</p>
gl_es: <p><strong>Editor:</strong> Os editores poden editar o conxunto de datos e os seus recursos, ademais de acceder ao conxunto de datos se é privado.</p> <p><strong>Membro:</strong> Os membros poden acceder ao conxunto de datos se é privado, mais non editalo.</p>
my_mm: <p><strong>တည်းဖြတ်သူ - </strong>တည်းဖြတ်သူများသည် dataset နှင့် ၎င်း၏ resource များကို edit လုပ်နိုင်သည်။ dataset သည် private ဖြစ်နေသည့်တိုင် access လုပ်နိုင်သည်။</p><p><strong>အဖွဲ့ဝင် - </strong>အဖွဲ့ဝင်များသည် private ဖြစ်နေသော dataset ကို access လုပ်နိုင်သည်၊ သို့သော် ၎င်းကို edit မလုပ်နိုင်ပါ။</p>
sr: <p><strong>Уредник:</strong> Уредници могу уређивати скуп података и његове ресурсе, као и приступ скупу података ако су приватни.</p> <p><strong>Члан:</strong>Чланови могу приступити скупу података ако је приватан, али га не могу уређивати.</p>

source: Add Collaborators
ar: إضافة معاونين
bs: Dodaj saradnike
gl_es: Engadir colaboradores/as
my_mm: ပူးပေါင်းဆောင်ရွက်သူများကို ထည့်သွင်းမည်
sr: Додајте сараднике

source: {count} collaborator
ar: {count} معاون
bs: {count} saradnik
gl_es: {count} colaborador/a
my_mm: {count} အဖွဲ့ဝင်
sr: {count} сарадник

source: Are you sure you want to delete collaborator - {name}?
gl_es: Confirma que quere eliminar o/a colaborador/a {name}?

source: Last Updated
am: መጨረሻ የተሻሻለው
ar: آخر تحديث
bs: Zadnja izmjena
eu: Azken eguneratzea
fa_ir: تاریخ آخرین به‌روزرسانی
gl_es: Última actualización
lv: Pēdējā atjaunināšana
mk: Последно ажурирано
my_mm: နောက်ဆုံး ပြင်ဆင်ခဲ့သော အချိန်
pt_pt: Última Atualização
sl: Nazadnje posodobljeno
sq: Ndryshuar së fundmi
sr: Последње измене

source: Before you can create a dataset you need to create an organization.
am: የመረጃ ስብስብን ከመፍጠርዎ በፊት ድርጅት መፍጠር ያስፈልግዎታል።
ar: قبل أن تتمكن من إنشاء مجموعة البيانات ينبغي إنشاء مؤسسة.
bs: Da biste mogli da kreirate skup podataka, potrebno je da kreirate organizaciju.
eu: Data set sortu baino lehen, erakunde bat sortu behar duzu.
fa_ir: پیش از ایجاد مجموعه داده باید یک سازمان ایجاد کنید.
gl_es: Antes de poder crear un conxunto de datos, cómpre crear unha organización.
lv: Pirms izveidot datu kopu jums ir nepieciešams izveidotu organizāciju.
mk: Пред да креирате податочен сет потребно е да креирате организација.
my_mm: Dataset တစ်ခုကို မဖန်တီးခင် အဖွဲ့အစည်းတစ်ခုကို ဖန်တီးရန် လိုအပ်သည်။
sr: Да бисте могли да креирате скуп података, потребно је да направите организацију.

source: Create a new organization
am: አዲስ ድርጅት ፍጠር
ar: إنشاء مؤسسة جديدة
bs: Kreiraj novu organizaciju
eu: Erakunde berri bat sortu
fa_ir: ایجاد سازمان جدید
gl_es: Crear unha nova organización
lv: Izveidot jaunu organizāciju
mk: Креирајте нова организација
my_mm: အဖွဲ့အစည်းအသစ်တစ်ခု ဖန်တီးမည်
sr: Направите нову организацију

source: There are no organizations to which you can assign this dataset.
am: ይህንን የመረጃ ስብስብ ሊመድቡ የሚችሉበት ምንም ድርጅት የለም።
ar: لا توجد مؤسسة يمكنك إلحاق مجموعة البيانات بها.
bs: Ne postoje organizacije kojima možete dodijeliti ovaj skup podataka.
eu: Ez dago erakunderik datu-multzo hau esleitzeko.
fa_ir: هیچ سازمانی وجود ندارد که بتوان این مجموعه داده را به آن تخصیص داد.
gl_es: Non hai organizacións ás que poida asignar este conxunto de datos.
lv: Nav organizācijas, kurai jūs varat piešķirt šo datu kopu.
mk: Не постои организација на која што можете да го додадете податочниот сет.
my_mm: ဤ dataset ကို သင် assign လုပ်နိုင်မည့် အဖွဲ့အစည်းများ မရှိပါ။
sr: Не постоји организација којој можете доделити дати скуп података.

source: Ask a system administrator to create an organization before you can continue.
am: ከመቀጠልዎ በፊት አንድ ድርጅት እንዲፈጥር የስርዓት አስተዳዳሪውን ይጠይቁ።
ar: اطلب من مدير النظام إنشاء مؤسسةلتتمكن من المتابعة.
bs: Tražite od sistem administratora da kreira organizaciju prije nego što nastavite.
eu: Erakunde bat sortu aurretik, sistemaren administratzaile bati galdetu.
fa_ir: پیش از ادامه کار باید از یک مدیر سیستم بخواهید که یک سازمان ایجاد کند.
gl_es: Pídalle a alguén da administración do sistema que cree unha organización antes de poder continuar.
lv: Lai turpinātu pieprasiet adinistratoram izveidot organizāciju.
mk: Побарајте од систем администраторот да креира организација пред да продолжите понатаму.
my_mm: ရှေ့မဆက်ခင် အဖွဲ့အစည်းတစ်ခုကို ဖန်တီးရန် ဤ စနစ်၏ စီမံခန့်ခွဲသူ တစ်ယောက်အား မေးပါ။
sr: Замолите администратора система да креира организацију пре него што наставите.

source: Please select the license
ar: يرجى اختيار الرخصة
bs: Odaberi licencu
gl_es: Seleccione a licenza
my_mm: ကျေးဇူးပြု၍ လိုင်စင်ကိုရွေးပါ။
sr: Изаберите лиценцу

source: License definitions and additional information can be found at <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
am: የፍቃድ መግለጫዎች እና ተጨማሪ መረጃዎች በ <a href="http://opendefinition.org/licenses/">opendefinition.org</a> ማግኘት ይችላሉ።
ar: تعريفات التراخيص ومعلومات إضافية يمكن العثور عليها في <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
bs: Definicije licenci i dodatne informacije možete pronaći na <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
eu: Lizentzien esanahiak eta informazio gehigarria <a href="http://opendefinition.org/licenses/">opendefinition.org</a> -n aurkitu daiteke
gl_es: As definicións de licenza e información adicional pódense atopar en <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
lv: Licence definīcijas un papildus informāciju var atrast <a href="http://opendefinition.org/licenses/"> opendefinition.org </a>
my_mm: လိုင်စင်အဓိပ္ပာယ်ဖွင့်ဆိုချက်များနှင့် နောက်ဆက်တွဲ သတင်းအချက်အလက်များကို <a href="http://opendefinition.org/licenses/">opendefinition.org </a> တွင် တွေ့နိုင်သည်။
pt_pt: As definições das licenças e mais informações adicionais sobre as mesmas, podem ser encontradas em <a href="http://creativecommons.org/licenses/"> creativecommons.org</a> e em <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
sl: Definicije licenc in dodatne informacije lahko najdete na <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
sq: Përkufizimet e licencës dhe informacione shtesë mund të gjenden në <a href="http://opendefinition.org/licenses/">opendefinition.org</a>

source: No Organization
gl_es: Ningunha organización
