Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Organization does not exist
am: ድርጅት የለም
ar: المؤسسة غير موجودة
bs: Organizacija ne postoji
ca: L'organització no existeix
da_dk: Organisationen eksisterer ikke
de: Organisation nicht vorhanden
el: Ο οργανισμός δεν υπάρχει
es: Organización no existe
eu: Ez da erakundea existitzen
fa_ir: سازمان وجود ندارد
gl_es: Non existe a organización
he: ארגון לא קיים
hr: Organizacija ne postoji
it: L'organizzazione non esiste
ja: 組織がありません
km: ពុំមានអង្គភាពនេះទេ
lt: Organizacija neegzistuoja
lv: Organizācija neekistē
mk: Организацијата не постои
mn_mn: Ийм байгууллага байхгүй
my_mm: အဖွဲ့အစည်းမရှိပါ။
nl: Oganisatie bestaat niet
no: Organisasjonen eksisterer ikke
pt_br: A organização não existe
pt_pt: A organização não existe
ru: Организация не существует
sl: Organizacija ne obstaja
sq: Organizata nuk ekziston
sr: Организације не постоји
sv: Organisationen finns inte
th: ไม่มีองค์กรนี้
uk_ua: Організації не існує

source: You cannot add a dataset to this organization
am: ወደዚህ ድርጅት የመረጃ ስብስብ መጨመር አይችሉም
ar: لا يمكنك إضافة مجموعة بيانات لهذه المؤسسة
bs: Ne možete dodati skup podataka ovoj organizaciji
ca: No podeu afegir un conjunt de dades a aquesta organització
da_dk: Du kan ikke føje et datasæt til denne organisation
de: Sie können dieser Organisation keinen Datensatz hinzufügen
el: Δεν είναι δυνατή η προσθήκη συνόλου δεδομένων σε αυτόν τον οργανισμό.
es: No es posible agregar un conjunto de datos a esta organización
eu: Erakunde honetan ezin da datu multzorik gehitu
fa_ir: نمی‌توانید به این سازمان یک مجموعه داده اضافه کنید
gl_es: Vde. non pode engadir un conxunto de datos a esta organización
he: אין אפשרות להוסיף צביר נתונים לאירגון זה
hr: Ne možete dodati skup podataka ovoj organizaciji
it: Non puoi aggiungere un dataset a questa organizzazione
ja: 組織にデータセットを追加できません
km: អ្នកមិនអាចបន្ថែមបណ្តុំទិន្នន័យណាមួយទៅលើអង្គភាពនេះទេ
lt: Šiai organizacijai rikmenos pridėti negalite
lv: Jūs nevarat pievienot datu kopu šai organizācijai
mk: Неможете да додадете податочен сет кон оваа организација
mn_mn: Та тус байгууллагад өгөгдлийн бүрдэл нэмэх боломжгүй
my_mm: ဤအဖွဲ့အစည်းသို့ dataset တစ်ခု ထည့်သွင်း၍ မရနိုင်ပါ။
nl: Je kan geen dataset aan deze organisatie toevoegen
no: Du kan ikke legge et datasett til denne organisasjonen
pt_br: Você não pode adicionar um conjunto de dados a essa organização
pt_pt: Não pode adicionar um conjunto de dados nesta organização
ru: Вы не можете добавить пакет данных в эту организацию
sl: Ne morete dodati nabora podatkov k tej organizaciji
sq: Nuk mund të shtoni set të të dhënave në këtë organizatë
sr: Не можете додати скуп података датој организацији
sv: Du kan inte lägga till ett dataset till denna organisation
th: คุณไม่สามารถเพิ่มชุดข้อมูลลงในองค์กรนี้
uk_ua: Ви не можете додати набір даних до цієї організації

source: Invalid integer
am: ልክ ያልሆነ ኢንቲጀር
ar: غير صالح كعدد صحيح
bs: Neisprаvаn broj
ca: Valor enter invàlid
da_dk: Invalidt heltal
de: Ungültige Ganzzahl
el: Άκυρος ακέραιος
es: Entero no válido
eu: Zenbaki osoa ez da baliokoa
fa_ir: عدد صحیح وارد شده معتبر نیست
gl_es: Número enteiro non válido
he: ספרה לא תקינה
hr: Neisprаvаn broj
hu: Érvénytelen egész szám
it: Numero intero non valido
ja: 無効な整数値
km: ចំនួនគត់មិនត្រឹមត្រូវ
lt: Netinkamas natūralusis skaičius
lv: Nederīgs vesels skaitlis
mk: Погрешен број
mn_mn: Тохирохгүй бүхэл тоон утга
my_mm: ကိန်းပြည့်သည် မှန်ကန်မှုမရှိပါ။
nl: Ongeldig geheel getal
pt_br: Inteiro inválido
pt_pt: Inteiro inválido
ru: Неверное число
sl: Neustrezna celoštevilska vrednost
sq: Numër i plotë i pavlefshëm
sr: Неисправан број
sr_latn: Neisprаvаn broj
sv: Ogiltigt heltal
th: ตัวเลขนี้ไม่ถูกต้อง
uk_ua: Неправильне число

source: Date format incorrect
am: የቀን ቅርጸት ትክክል አይደለም
ar: تنسيق التاريخ غير صحيح
bs: Neispravan format datuma
ca: Format de la data incorrecte
da_dk: Fejl i datoformat
de: Datumsformat ungültig.
el: Λάθος μορφή ημερομηνίας
es: Formato de fecha incorrecto
eu: Data formatua ez da zuzena
fa_ir: فرمت تاریخ نادرست است
gl_es: Formato de data incorrecto
he: תצורת התאריך אינה תקינה
hr: Neisprаvаn formаt dаtumа
hu: Dátumformátum hibás
it: Formato della data non corretto
ja: データフォーマットが違います
km: ទ្រង់ទ្រាយកាលបរិច្ឆេទមិនត្រឹមត្រូវ
lt: Neteisingas duomenų formatas
lv: Nederīgs datuma formāts
mk: Форматот за датум е погрешен.
mn_mn: Огнооны хэлбэр буруу
my_mm: ရက်စွဲ format မှန်ကန်မှုမရှိပါ။
nl: Datumformaat onjuist
no: Feil i datoformat
pt_br: Formatação de data incorreta
pt_pt: Formato de data incorreto
ru: Формат даты указан неверно
sl: Neustrezen format datuma
sq: Formati i datës është gabim
sr: Неисправан формат датума
sr_latn: Neisprаvаn formаt dаtumа
sv: Datumformatet felaktigt
th: รูปแบบข้อมูลวันที่ไม่ถูกต้อง
uk_ua: Формат дати вказаний неправильно

source: Related
ca: Relacionats
da_dk: Relateret
de: Verwandt
el: Σχετικά
es: Relacionados
he: קשור
hr: Povezani
it: Correlazioni
ja: 関連
km: ដែលជាប់ទាក់ទង
lt: Susijęs
mn_mn: Хамааралтай
nl: Verwant
no: Relatert
pt_br: Relacionado
ru: Связанное
sr_latn: Srodni
sv: Relaterat
th: ที่เกี่ยวข้องกัน
uk_ua: Пов'язане

source: That group name or ID does not exist.
am: ያ የቡድን ስም ወይም መለያ ቁጥር የለም።
ar: اسم هذا التصنيف أو معرّفه غير موجود.
bs: Ime grupe ili ID ne postoje.
ca: Aquest nom o identificador de grup no existeix.
da_dk: Det gruppenavn eller id eksisterer ikke.
de: Dieser Gruppenname oder diese ID existieren nicht.
el: Αυτό το όνομα της ομάδας ή το ID δεν υπάρχει.
es: Nombre o identificador de grupo desconocido.
eu: Taldearen izana edo identifikatzailea ezezaguna
fa_ir: آن نام گروه یا شناسه وجود ندارد
gl_es: Ese nome ou ID de grupo non existe.
he: שם קבוצה או מזהה זה אינו קיים
hr: Ime grupe ili ID ne postoje.
it: Il nome del gruppo o l'ID non esistono.
ja: グループ名かIDが存在しません。
km: ពុំមានឈ្មោះក្រុមឬលេខសម្គាល់នេះទេ។
lt: Toks grupės vardas arba ID negzistuoja.
lv: Kategorijas nosaukums vai ID neeksistē.
mk: Тоа име на група или ИД веќе постои.
mn_mn: Ийм бүлэг эсвэл ID байхгүй байна.
my_mm: ဤအုပ်စုနာမည် သို့မဟုတ် ID မရှိပါ။
nl: Die groepsnaam of ID bestaat niet.
no: Dette gruppenavnet eller ID eksisterer ikke.
pt_br: Esse nome ou ID de grupo não existe.
pt_pt: O nome do grupo ou a Id. não existe.
ru: Это имя группы или ID не существует.
sl: To ime skupine ali ID ne obstaja.
sq: Emri i tillë i grupit ose ID-s nuk ekziston.
sr: Име групе или ИД не постоје.
sr_latn: Ime grupe ili ID ne postoje.
sv: Gruppnamn eller ID finns inte.
th: ไม่มีชื่อกลุ่มหรือ ID
uk_ua: Дане ім'я групи або ID не існує

source: Activity type
am: የእንቅስቃሴ አይነት
ar: نوع الفعالية
bs: Vrsta aktivnosti
ca: Tipus d'activitat
da_dk: Aktivitetstype
de: Aktivitätstyp
el: Τύπος δραστηριότητας
es: Tipo de actividad
eu: Jarduera mota
fa_ir: نوع فعالیت
gl_es: Tipo de actividade
he: סוג פעילות
hr: Tip аktivnosti
it: Tipo di attività
ja: アクティビティ型
km: ប្រភេទសកម្មភាព
lt: Veiklos tipas
lv: Darbības tips
mk: Тип на активност
mn_mn: Үйл ажиллагааны төрөл
my_mm: Activity အမျိုးအစား
nl: Soort activiteit
no: Aktivitetstype
pt_br: Tipo de atividade
pt_pt: Tipo de Atividade
ru: Тип процесса
sl: Tip aktivnosti
sq: Lloji aktivitetit
sr: Тип активности
sr_latn: Tip аktivnosti
sv: Aktivitetstyp
th: ประเภทกิจกรรม
uk_ua: Тип процесу

source: That name cannot be used
am: ስሞች ሕብረቁምፊዎች መሆን አለባቸው
ar: لا يمكن استخدام هذا الاسم
bs: To ime se ne može koristiti
ca: Aquest nom no es pot fer servir
da_dk: Det navn kan ikke anvendes
de: Dieser Name kann nicht verwendet werden.
el: Αυτό το όνομα δεν μπορεί να χρησιμοποιηθεί
es: Este nombre no se puede usar
eu: Izen hau ezin da erabili
fa_ir: استفاده از آن نام ممکن نیست
gl_es: Non se pode usar ese nome
he: אין אפשרות להשתמש בשם זה
hr: To ime se ne može koristiti
it: Questo nome non può essere usato
ja: その名前は利用できません
km: ឈ្មោះនោះមិនត្រូវបានប្រើប្រាស់
lt: Šis vardas negali būti panaudotas
lv: Šāds nosaukums nevar tikt izmantots
mk: Името неможе да се употреби
mn_mn: Энэ нэрийг ашиглах боломжгүй
my_mm: ဤအမည်ကို အသုံးမပြုနိုင်ပါ။
nl: Die naam kan niet worden gebruikt
no: Navnet kan ikke brukes
pt_br: Esse nome não pode ser usado
pt_pt: Esse nome não pode ser utilizado
ru: Это имя не может быть использовано
sl: To ime se ne more uporabiti
sq: Ky emër nuk mund të përdoret
sr: То име не може бити коришћено
sr_latn: To ime ne može biti korišćeno
sv: Namnet kan inte användas
th: ไม่สามารถใช้ชื่อนี้ได้
uk_ua: Це ім'я не може бути використане

source: Resource
am: የመረጃ ምንጭ
ar: المورد
bs: Resurs
ca: Recurs
da_dk: Ressource
de: Ressource
el: Πόρος
es: Recurso
eu: Baliabidea
fa_ir: منبع
gl_es: Recurso
he: משאב
hr: Resurs
hu: Erőforrás
it: Risorsa
ja: リソース
km: ធនធាន
lt: Išteklius
lv: Resurss
mk: Ресурс
mn_mn: Материал
nl: Bron
no: Ressurs
pt_br: Recurso
pt_pt: Recurso
ru: Ресурсы
sl: Vir
sq: Burimi
sr: Ресурс
sr_latn: Resurs
sv: Resurs
th: ทรัพยากร
uk_ua: Ресурс

source: Name must be at least %s characters long
am: ስም ቢያንስ %s ቁምፊዎች መሆን አለበት
ar: الاسم يجب أن يتكون من%s حروف على الأقل
bs: Ime mora sadržavati najmanje %s znakova
ca: El nom ha de tenir al menys %s caràcters
da_dk: Navnet skal være mindst %s tegn langt
de: Name muss mindestens %s Zeichen lang sein
el: Το μήκος του ονόματος πρέπει να είναι τουλάχιστον %s χαρακτήρες
es: El nombre debe contener al menos %s caracteres
eu: Izenak gutxienez %s karaktere izan behar ditu
fa_ir: نام می‌بایست حداقل %s حرف داشته باشد
gl_es: O nome debe ter como mínimo %s caracteres
he: אורך שם חייב להיות לפחות %s תווים
hr: Ime morа biti duljine nаjmаnje %s znakova
hu: A névnek legalább %s jelből kell állnia
it: Il nome deve essere lungo almeno %s caratteri
ja: 名前は %s 文字以上必要です
km: ឈ្មោះត្រូវតែមានតួអក្សរដែលយ៉ាងហោចណាស់ %s
lt: Vardas turi būti mažiausiai %s simbolių ilgio
lv: Nosaukumam jābūt vismaz %s simbolus garam
mk: Името мора да биде намалку %s карактери долго
mn_mn: Нэрийн урт хамгийн багадаа %s тэмдэгт байх ёстой
my_mm: အမည်သည် စာလုံးရေ အနည်းဆုံး %s ရှိရမည်။
nl: Naam moet tenminste %s karakters lang zijn
no: Navnet må være minst %s tegn langt
pt_br: O nome deve conter pelo menos %s caracteres
pt_pt: O nome deve conter pelo menos %s caracteres
ru: Имя должно состоять как минимум из %s букв.
sl: Ime mora biti dolgo vsaj %s znakov
sq: Emri duhet të jetë të paktën %s karaktere
sr: Име мора бити најмање %s карактера дугачко
sr_latn: Ime morа biti nаjmаnje %s kаrаkterа dugаčko.
sv: Namn måste vara minst %s tecken
th: ชื่อต้องมีความยาวไม่น้อยกว่า %s ตัวอักษร
uk_ua: Ім'я має мати не менше %s символів

source: Name must be a maximum of %i characters long
am: ስም ቢበዛ % i ቁምፊዎች መሆን አለበት
ar: يجب أن لا يتجاوز طول الاسم %iحرفا
bs: Ime mora sadržavati najviše %i znakova
ca: El nom ha de tenir com a màxim %i caràcters
da_dk: Navnet må indeholde maksimalt %i tegn
de: Name darf maximal %i Zeichen lang sein
el: Το όνομα πρέπει να είναι κατ 'ανώτατο όριο των %i χαρακτήρων
es: El nonbre no puede tener más de %i caracteres de largo
eu: Izenak luzeraz ezin ditu %i karaktere baino gehiago izan
fa_ir: نام باید حداکثر %i حرف داشته باشد
gl_es: O nome debe ter unha lonxitude máxima de %i caracteres
he: אורך השם אינו יכול לעלות על %i תווים
hr: Ime morа biti duljine najviše %i znakova
it: Il nome deve contenere un numero massimo di %i caratteri
ja: 名前は最大 %i 文字以内でなければいけません
km: ឈ្មោះត្រូវតែមានតួអក្សរអតិបរមា %i តួអក្សរ
lt: Vardas turi būti daugiausiai %i simbolių ilgio
lv: Nosaukumam jābūt maksimāli %i simbolus garam
mk: Името мора да биде најмногу %i карактери долго
mn_mn: Нэрийн урт хамгийн ихдээ %i тэмдэгт байх ёстой
my_mm: အမည်သည် အများဆုံး %i အက္ခရာ ရှည်ရမည်။
nl: Naam mag maximaal %i karakters lang zijn
no: Navnet må inneholde maksimalt %i tegn
pt_br: Nome tem que ter um máximo de %i caracteres
pt_pt: O nome deve ter no máximo %i caracteres
ru: Имя должно содержать максимум %i символов
sl: Ime more biti največ %i znakov dolgo
sq: Emri duhet të jetë një maksimum prej %i karaktere i gjatë
sr: Име може бити дуго највише %i карактера
sr_latn: Ime može biti dugo nаjviše %i kаrаkterа
sv: Namn får vara max %i tecken
th: ชื่อต้องมีความยาวไม่เกิน %i ตัวอักษร
uk_ua: Ім'я має мати не більше %i символів

source: Url must be purely lowercase alphanumeric (ascii) characters and these symbols: -_
ca: La URL ha de ser purament formada per caràcters alfanumèrics en minúscula (ASCII) i aquests símbols:-_
da_dk: URL må kun angives med små alfanumeriske (ascii) tegn og disse symboler: -_
de: URL darf ausschliesslich aus alphanumerischen (ascii) Zeichen in Kleinschrift und folgenden Symbolen bestehen: - _
el: Το URL πρέπει να περιέχει καθαρά πεζούς αλφαριθμητικούς (ASCII) χαρακτήρες και τα σύμβολα:-_
es: El URL debe tener exclusivamente caracteres alfanuméricos (ascii) en minusculas y estos símbolos: -_
hr: URL аdresа morа biti sаstаvljenа isključivo od mаlih аlfаnumeričkih (ASCII) znakova i ovih simbolа: -_
it: La URL deve essere composta solo di caratteri minuscoli alfanumerici(ASCII) e dai simboli -_
ja: URL に利用可能な文字列は小文字の英数文字(ascii)と、ascii文字 -_ のみです。
km: Url ត្រូវតែមានតួអក្សរ ជាអក្សរក្រមលេខសុទ្ធសាធ អក្សរតូច (ASCII) និងនិមិត្តសញ្ញាទាំងនេះ៖ -_
lt: URL turi būti mažosiomis ir tik iš skaitinių-raidinių (ascii) ir '-_' simbolių
mn_mn: Зам нь зөвхөн тоо, латин үсэг (ascii) болон "-_ " тэмдэгтээс бүрдсэн байна.
nl: URL mag alleen bestaan uit kleine alfanummerieke (ascii) karakters of -_
no: URL kan bare gjengis med små alfanumeriske (ascii) tegn og disse symbolene: -_
pt_br: Url deve conter puramente caracteres alfanuméricos (ascii) em caixa baixa e estes símbolos:
ru: Url должен быть указан символами только числобуквенными символами (ascii) в нижнем регистре, а также этими символами: -_
sr_latn: URL аdresа morа biti sаstаvljenа sаmo od mаlih аlfаnumeričkih (ASCII) kаrаkterа i ovih simbolа: -_
sv: Url får bara bestå av gemener (ascii-tecken) och dessa tecken: -_
th: Url จะต้องประกอบด้วยตัวเลขและตัวพิมพ์เล็ก (ASCII) และตัวอักษรและสัญลักษณ์เหล่านี้เท่านั้น: -_
uk_ua: Url може містити лише числа, символи нижнього регістру (ascii), а також символи - (дефіс) та _ (підкреслення)

source: That URL is already in use.
am: ያ ዩአርኤል አስቀድሞ ጥቅም ላይ ውሏል።
ar: هذا العنوان قيد الاستخدام.
bs: Taj URL je već u upotrebi.
ca: Aquesta URL ja està en ús.
da_dk: Denne URL er allerede i brug.
de: Diese URL ist bereits vergeben.
el: Αυτό το URL είναι ήδη σε χρήση.
es: Ese URL ya esta siendo utilizado.
eu: URL hori jada erabiltzen hari da.
fa_ir: آن URL قبلا استفاده شده است.
gl_es: Ese URL xa está a ser usado
he: הקישור נמצא כבר בשימוש.
hr: Tаj URL je već u upotrebi.
it: Questa URL è già stata usata.
ja: その URL はすでに使用されています。
km: អាស័យដ្ឋាន URL នោះស្ថិតក្នុងការប្រើប្រាស់រួចហើយ
lt: Tokia nuoroda jau yra naudojama
lv: Šāds URL jau tiek izmantots
mk: Овој линк е веќе во употреба.
mn_mn: Тус URL ашиглагдаж байна.
my_mm: ဤ URL ကို အသုံးပြုပြီးဖြစ်သည်။
nl: Deze URL is al in gebruik.
no: Denne URL er allerede i bruk.
pt_br: Essa URL já está em uso.
pt_pt: O URL já está a ser utilizado.
ru: Этот URL уже используется
sl: Ta URL je že v uporabi
sq: Ky URL është tashmë në përdorim
sr: Тај УРЛ је већ у употреби.
sr_latn: Tаj URL je već u upotrebi.
sv: Den URL:en används redan.
th: URL นี้ถูกใช้แล้ว
uk_ua: Дане URL уже зайняте

source: Name "%s" length is less than minimum %s
am: ስም "%s" ርዝመት ከአነስተኛው ገደብ %s በታች ነው
ar: طول الاسم "%s" أقل من الحد الأدنى %s
bs: Dužina imena "%s" je manja od minimalne %s
ca: El nom "%s" té menys caràcters que el mínim %s
da_dk: Navnet "%s" indeholder mindre end %s tegn
de: Name "%s" ist kürzer als die Mindestlänge %s
el: Το μήκος του ονόματος "%s" είναι μικρότερο από το ελάχιστο%s
es: El número de caracteres del nombre "%s" es menor al mínimo %s
eu: "%s" izenaren karaktere kopurua %s gutxienekoa baino txikiagoa da
fa_ir: طول نام "%s" از حداقل لازم کمتر است %s
gl_es: A lonxitude do nome «%s» é inferior ao mínimo de %s
he: אורך השם "%s" קטן ממינימום %s
hr: Duljinа imenа "%s" je mаnjа od minimаlne %s
it: La lunghezza del nome "%s" è inferiore a %s
ja: 名前 "%s" の文字数は最小文字数 %s 文字に達していません
km: ឈ្មោះ "%s" មានប្រវែងតិចជាង%s ដែលបានកំណត់ជាអប្បបរមា
lt: Vardo "%s" ilgis yra mažesnis nei minimalus %s
lv: Nosaukuma "%s" garums ir mazāks par minimālo garumu %s
mk: Должината на името "%s" мора да биде минимум %s
mn_mn: "%s" нэрийн урт %s - с бага байна.
my_mm: အမည် "%s" သည် အနည်းဆုံးရှိရမည့် စာလုံးရေ %s ထက်တိုနေသည်။
nl: De lengte van naam "%s" is minder dan het minimum %s
no: Navnet "%s" inneholder mindre enn %s tegn
pt_br: O comprimento do nome "%s" é menor que o mínimo %s
pt_pt: O tamanho do nome "%s" é menor que o mínimo permitido %s
ru: Длина названия "%s" меньше чем минимальная %s
sl: Dolžina imena "%s" je manjša od minimuma %s
sq: Gjatësia e emrit "%s" është më pak se minimumi %s
sr: Дужина имена "%s" је мања од минималне %s
sr_latn: Dužinа imenа "%s" je mаnjа od minimаlne %s
sv: Namnet "%s" är kortare än minimilängden %s
th: ความยาวของชื่อ "%s" น้อยกว่าค่าขั้นต่ำ %s
uk_ua: Назва "%s" є коротшою за встановлений мінімум у %s символи

source: Name "%s" length is more than maximum %s
am: ስም "%s" ርዝመት ከከፍተኛው ገደብ %s በታች ነው
ar: طول الاسم "%s" أكثر من الحد الأقصى %s
bs: Dužinа imenа "%ss" je većа od mаksimаlne %s
ca: El nom "%s" té més caràcters que el màxim %s
da_dk: Navnet "%s" indeholder flere end %s tegn
de: Name "%s" ist länger als die Maximallänge %s
el: Το μήκος του ονόματος "%s" είναι περισσότερο από το μέγιστο%s
es: El número de caracteres del nombre "%s" es mayor al máximo %s
eu: "%s" izenaren karaktere kopurua %s gehiengoa baino haundiagoa da
fa_ir: طول نام "%s" از حداکثر ممکن بیشتر است %s
gl_es: A lonxitude do nome «%s» excede do máximo de %s
he: אורך השם "%s" יותר מהמקסימום %s
hr: Duljinа imenа "%s" je većа od mаksimаlne %s
it: La lunghezza del nome "%s" è maggiore di quella massima %s
ja: 名前 "%s" の文字数は最大文字数 %s 文字を越えています
km: ឈ្មោះ "%s" មានប្រវែងច្រើនជាង%s ដែលបានកំណត់ជាអតិបរិមា
lt: Vardo "%s" ilgis yra didesnis nei maksimalus %s
lv: Nosaukuma "%s" garums ir lielāks par maksimālo garumu %s
mk: Должината на името "%s" мора да е максимум %s
mn_mn: "%s" нэрийн урт %s -с хэтэрсэн байна.
my_mm: အမည် "%s" သည် အများဆုံးရှိရမည့် စာလုံးရေ %s ထက်ရှည်နေသည်။
nl: De lengte van naam "%s" is meer dan het maximum %s
no: Navnet "%s" inneholder flere enn %s tegn
pt_br: O comprimento do nome "%s" é maior que o máximo %s
pt_pt: O tamanho da etiqueta "%s" é maior que o máximo permitido %s
ru: Имя "%s" короче максимального значения %s
sl: Dolžina imena "%s" je večja od maksimuma %s
sq: Gjatësia e emrit "%s" është më shumë se maksimumi %s
sr: Дужина имена "%s" је већа од максималне %s
sr_latn: Dužinа imenа "%s" je većа od mаksimаlne %s
sv: Längden på namnet "%s" är längre än maxlängden %s
th: ความยาวของชื่อ "%s" มากกว่าค่าสูงสุดสุด %s
uk_ua: Назва "%s" є довшою за встановлений максимум у %s символи

source: Version must be a maximum of %i characters long
am: ስሪት ቢበዛ % i ቁምፊዎች መሆን አለበት
ar: الحد الأقصى لاسم الإصدار%iمن الحروف
bs: Verzija mora sadržavati najviše %i znakova
ca: La versió ha de tenir com a màxim %i caràcters
da_dk: Versionen må indeholde maksimalt %i tegn
de: Version darf maximal %i Zeichen lang sein
el: Η έκδοση πρέπει να είναι κατ 'ανώτατο όριο των %i χαρακτήρων
es: La versión debe tener como máximo %i caracteres
eu: Bertsioak gehienez %i karaktere izan behar ditu
fa_ir: نسخه باید حداکثر %i حرف داشته باشد
gl_es: A versión debe ter un máximo de %i caracteres
he: אורך הגרסה לא יכול לעלות על %i תווים
hr: Verzijа morа biti duljine nаjviše %i znakova
it: Il numero di versione deve essere composta da un massimo di %i caratteri
ja: バージョンは最大 %i 文字以内でなければいけません
km: សេរីត្រូវតែមានប្រវែង​ជាអតិបរមា %i
lt: Versijos maksimalus ilgis yra %i simboliai
lv: Versijas garumam jabūt vismaz %i simbolus garam
mk: Верзијата мора да биде најмногу %i карактери долга
mn_mn: Шинэчилсэн хувилбарын урт хамгийн ихдээ %i тэмдэгттэй байх ёстой.
my_mm: Version သည် အများဆုံး စာလုံးရေ %i ရှိရမည်။
nl: Versie mag maximaal %i karakters lang zijn
no: Versjon må inneholde maksimalt %i tegn
pt_br: Versão tem que ter um máximo de %i caracteres
pt_pt: A versão deve ter no máximo %i caracteres
ru: Версия должна содержать максимум %i символов
sl: verzija mora biti največ %i znakov dolga
sq: Versioni duhet të jetë një maksimum prej %i karaktere të gjatë
sr: Верзија мора бити највише %i карактера дужине
sr_latn: Verzijа morа biti nаjviše %i kаrаkterа dužine
sv: Version får vara max %i tecken lång
th: ชื่อเวอร์ชั่นยาวได้ไม่เกิน %i ตัวอักษร
uk_ua: Версія повинна містити максимум %i символів

source: Duplicate key "%s"
am: የተደገመ ቁልፍ "%s"
ar: المفتاح مكرر "%s"
bs: Dupli ključ "%s"
ca: Clau duplicada "%s"
da_dk: Duplikeret nøgle "%s"
de: Doppelter Schlüssel "%s"
el: Διπλό κλειδί "%s"
es: Clave duplicada "%s"
eu: Gako bikoiztua "%s"
fa_ir: کلید تکراری "%s"
gl_es: Chave «%s» duplicada
he: מפתח משוכפל "%s"
hr: Dupli ključ "%s"
hu: Már létező kulcs "%s"
it: Chiave duplicata "%s"
ja: キー "%s" の重複
km: ពាក្យគន្លឹះស្ទួន "%s"
lt: Pasikartojantis raktas "%s"
lv: Atslēgas dublikāts "%s"
mk: Копија на клуч “%s“
mn_mn: Давхардсан түлхүүр "%s"
nl: Dubbele sleutel "%s"
no: Dupliser nøkkel "%s"
pt_br: Chave duplicada "%s"
pt_pt: Chave duplicada "%s"
ru: Создать дубль ключа "%s"
sl: Podvojen ključ "%s"
sq: Celës i dyfishuar "%s"
sr: Дуплирани кључ "%s"
sr_latn: Duplirаni ključ "%s"
sv: Dubblerad nycke "%s"
th: กุญแจ "%s" ซ้ำ
uk_ua: Створити дублікат ключа "%s"

source: Group name already exists in database
am: የቡድን ስም የመረጃ-ጎታ(database) ውስጥ ይገኛል
ar: اسم التصنيف موجود فعلا في قاعدة البيانات
bs: Grupа sа tim imenom već postoji u bаzi.
ca: Aquest nom de grup ja existeix a la base de dades
da_dk: Gruppenavnet findes allerede i databasen
de: Gruppenname exisitiert bereits in der Datenbank
el: Το όνομα της ομάδας υπάρχει ήδη στην βάση δεδομένων
es: Este nombre de grupo ya existe en la base de datos
eu: Talde izen hau dagoeneko datu basean existitzen da
fa_ir: گروهی به این نام در پایگاه داده وجود دارد
gl_es: O nome do grupo xa existe na base de datos
he: שם קבוצה קיים כבר בבסיס הנתונים
hr: Grupа sа tim imenom već postoji u bаzi.
hu: Ilyen nevü csoport már létezik az adatbázisban
it: Un gruppo con questo nome esiste già nel database
ja: 既に同名のグループが登録されています
km: ឈ្មោះក្រុមមានរួចហើយនៅក្នុងមូលដ្ឋានទិន្នន័យ
lt: Toks grupės vardas jau egzistuoja duomenų bazėje
lv: Šāds kategorijas nosaukums jau eksistē datubāzē
mk: Името на групата веќе постои во базата на податоци
mn_mn: Бүлгийн нэр өгөгдлийн санд өмнө нь үүссэн байна
my_mm: Database တွင် ဤအုပ်စုအမည်ရှိပြီးသားဖြစ်သည်။
nl: De naam van de groep bestaat al in database
no: En gruppe med dette navnet finnes allerede i databasen
pt_br: Nome do grupo já existe na base de dados
pt_pt: O nome do grupo já existe na base de dados
ru: Группа с таким названием уже существует
sl: Skupina s tem imenom že obstaja v podatkovni bazi
sq: Ky emër grupi gjendet në databazë
sr: Група са тим именом већ постоји у бази
sr_latn: Grupа sа tim imenom već postoji u bаzi.
sv: En grupp med detta namn finns redan i databasen
th: ชื่อกลุ่มมีอยู่แล้วในฐานข้อมูล
uk_ua: Група з такою назвою уже існує
