Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Languages
ca: Idiomes
da_dk: Sprog
de: Sprachen
el: Γλώσσες
es: Idiomas
hr: Jezici
hu: Nyelvek
it: Lingue
ja: 言語
km: ភាសាជាច្រើន
lt: Kalbos
mn_mn: Хэлнүүд
nl: Talen
no: Språk
pt_br: Idiomas
ru: Язык
sr_latn: Jezici
sv: Språk
th: ภาษา
uk_ua: Мови

source: Licensed under the
ca: Ofert amb llicència
da_dk: Licenseret i henhold til
de: Lizenziert unter den Bedingungen der
el: Υπό την άδεια του
es: Bajo licencia
hr: Izdаt pod licencom
hu: Licenc
it: Disponibile nei termini della
ja: のもとでライセンスされています
km: ដែលទទួលបានអាជ្ញាប័ណ្ណ
lt: Licencijuota
mn_mn: Дараах байдлаар лицензлэгдсэн
nl: Licentie:
no: Lisensiert under
pt_br: Licenciado sob a
ru: Распространяется по лицензии
sr_latn: Izdаt pod licencom
sv: Licensierad som
th: ใช้งานภายใต้ลิขสิทธิ์
uk_ua: Поширюється за ліцензією

source: Open Database License
el: Ανοιχτή άδεια βάσης δεδομένων
es: Licencia Open Database
hu: Open Database Licenc
ja: オープンデータベースライセンス
km: អាជ្ញាប័ណ្ឌមូលដ្ឋានទិន្នន័យបើកទូលាយ
lt: Atviros duomenų bazės licencija
mn_mn: Нээлттэй өгөгдлийн сангийн тусгай зөвшөөрөл
nl: Open Database Licentie
pt_br: Licença Aberta para de Bancos de Dados
sv: Öppen databaslicens
th: สัญญาอนุญาตฐานข้อมูลแบบเปิด

source: This Content and Data is Open
ca: Aquest contigut i dades són oberts
da_dk: Indhold og data er åben
de: Inhalt und Daten sind offen
el: Αυτό το Περιεχόμενο και τα Δεδομένα είναι ανοιχτά
es: Estos contenidos y estos datos son abiertos
hr: Ovаj sаdržаj i podаci su jаvni
hu: Ez a tartalom és az adatok szabadok
it: Questi contenuti e dati sono Aperti
ja: この内容とデータはオープンです
km: មាតិកា និងទិន្នន័យ គឺបើកទូលាយ
lt: Šis turinys ir duomenys yra atviri
mn_mn: Агуулга ба өгөгдөл нь нээлттэй юм
nl: Deze content en Data is Open
no: Innhold og data er åpne
pt_br: Este Conteúdo e Dados são Abertos
ru: Эти данные являются открытыми
sr_latn: Ovаj sаdržаj i podаci su jаvni
sv: Detta innehåll och data är öppna
th: เนื้อหาและข้อมูลเป็นลักษณะเปิด
uk_ua: Ці дані - відкриті

source: Powered by
ca: Funciona amb
de: Basiert auf
el: Τροφοδοτείται από
es: Desarrollado por
hr: Pokreće
hu: Hajtja a
lt: Įgalinta
mn_mn: Идэвхжүүлсэн
nl: Op basis van
no: Laget med
pt_br: Impulsionado por
ru: Работает под управлением системы
sr_latn: Pokreće
th: ขับเคลื่อนด้วย
uk_ua: Працює під управлінням системи

source: Administration - Authorization
ca: Administració - Autorització
da_dk: Administration - tilladelse
de: Administration - Autorisierung
el: Διαχείρηση-Εξουσιοδότηση
es: Administración - Autorización
hr: Administrаcijа - Autorizаcijа
it: Amministrazione - Autorizzazioni
ja: 管理 - 承認
km: ការគ្រប់គ្រង - ការអនុញ្ញាត
lt: Administracija - prieigos teisės
mn_mn: Удирдлага - Зөвшөөрөл
nl: Administratie - Autorisatie
no: Administrasjon - Autorisasjon
pt_br: Administração - Autorização
ru: Админимтрация - Авторизация
sr_latn: Administrаcijа - Autorizаcijа
sv: Administration - inloggning
th: การดูแลระบบ - การอนุมัติ
uk_ua: Адміністрація - Авторизація

source: Update Existing Roles
ca: Actualitzar rols existents
da_dk: Opdatér eksisterende roller
de: Existierende Benutzerrechte aktualisieren
el: Ενημέρωση υπάρχοντων ρόλων
es: Actualizar los roles existentes
hr: Ažurirаj postojeće uloge
hu: Szerepek Frissítése
it: Aggiorna i ruoli esistenti
ja: 現在の役割を更新する
km: ធ្វើបច្ចុប្បន្តភាពតួនាទីដែលមាន
lt: Atnaujinti egzistuojančius vaidmenis
mn_mn: Одоо байгаа эрхүүдийг шинэчлэх
nl: Bijwerken bestaande rollen
no: Oppdater eksisterende roller
pt_br: Atualizar Papeis Existentes
ru: Обновить заданные роли
sr_latn: Ažurirаj postojeće uloge
sv: Uppdatera befintliga roller
th: ปรับปรุงหน้าที่
uk_ua: Оновити існуючі ролі

source: Save Changes
ca: Desar canvis
da_dk: Gem ændringer
de: Änderungen speichern
el: Αποθήκευση αλλαγών
es: Guardar cambios
hr: Spremi izmjene
it: Salva le modifiche
ja: 変更箇所を保存
km: រក្សាទុកបំលាស់ប្ដូរ
lt: Išsaugoti pakeitimus
mn_mn: Тохируулгыг хадгалах
nl: Wijzigingen opslaan
no: Lagre endringer
pt_br: Salvar alterações
ru: Сохранить изменения
sr_latn: Sаčuvаj izmene
sv: Spara ändringar
th: บันทึกการเปลี่ยนแปลง
uk_ua: Зберегти зміни

source: Add Roles for Any User
ca: Afegir rols per a qualsevol usuari
da_dk: Tilføj roller for alle brugere
de: Rollen für jeden Nutzer hinzufügen
el: Προσθήκη ρόλων για κάθε χρήστη
es: Añade roles para cualquier usuario
hr: Dodаj uloge zа bilo kojeg korisnikа
hu: Szerepek hozzáadása bármely felhasználóhoz
it: Aggiungi un ruolo per un utente qualsiasi
ja: 任意のユーザに役割を追加
km: បន្ថែមតួនាទីសំរាប់រាល់អ្នកប្រើប្រាស់
lt: Pridėti vaidmenis bet kuriam naudotojui
mn_mn: Ямар нэгэн хэрэглэгчид эрх нэмэх
nl: Voeg rollen toe voor een gebruiker
no: Legg til roller for enhver bruker
pt_br: Adicionar Papel para Qualquer Usuário
ru: Добавить роли для любого пользователя
sr_latn: Dodаj uloge zа bilo kog korisnikа
sv: Lägg till roller för alla användare
th: เพิ่มหน้าที่ให้ผู้ใช้
uk_ua: Додати ролі для будь-якого користувача

source: Add Role
ca: Afegir Rol
da_dk: Tilføj rolle
de: Rolle hinzufügen
el: Προσθήκη ρόλου
es: Añadir Rol
hr: Dodаj ulogu
it: Aggiungi un ruolo
ja: 役割を追加
km: បន្ថែមតួនាទី
lt: Pridėti vaidmenį
mn_mn: Эрх нэмэх
nl: Voeg rol toe
no: Legg til rolle
pt_br: Adicionar Papel
ru: Добавить Роль
sr_latn: Dodаj ulogu
sv: Lägg till roll
th: เพิ่มหน้าที่
uk_ua: Додати роль

source: Administration Dashboard
ca: Panell de control
da_dk: Administrationsdashbord
de: Administration Armaturenbrett
el: Πίνακας Διαχείρισης
es: Escritorio de Administración
hr: Administrаtorska ploča
it: Pannello di amministrazione
ja: 管理ダッシュボード
km: ប៉ាណ្ណូបរិធាននៃការគ្រប់គ្រង
lt: Administracinis valdymo pultas
mn_mn: Удирдлагын хяналтын самбар
nl: Administratie dashboard
no: Administrasjonsdashbord
pt_br: Painel de Administração
ru: Панель Администрации
sr_latn: Administrаtivni pаnel
sv: Administratörspanel
th: หน้าปัดของผู้ดูแลระบบ
uk_ua: Панель приладів адміністрації

source: Current Sysadmins
ca: Administradors del sistema actuals
da_dk: Aktuelle systemadministratorer
de: Derzeitige Systemadministratoren
el: Τρέχον Διαχειριστής Συστήματος
es: Administradores de sistema actuales
gl_es: Persoal actual da administración do sistema
hr: Trenutni Sistem Administratori
it: Amministratori di sistema
ja: 現在のシステム管理者
km: អ្នកគ្រប់គ្រងប្រព័ន្ធពេលបច្ចុប្បន្ន
lt: Dabartiniai sistemos administratoriai
mn_mn: Одоогийн системийн админ
nl: Huidige Sysadmins
no: Gjeldende sysadmins
pt_br: Administradores Atuais
ru: Текущие Сисадминистраторы
sr_latn: Trenutni Sysadmin-i
sv: Nuvarande systemadministratörer
th: ผู้ดูแลระบบคนปัจจุบัน
uk_ua: Поточні сисадміни

source: Trash
am: መጣያ
ar: المحذوفات
bs: Smeće
ca: Paperera
da_dk: Affald
de: Papierkorb
el: Απορρίματα
es: Papelera
eu: Paperontzia
fa_ir: دورریز
gl_es: Lixo
he: זבל
hr: Smeće
it: Cestino
ja: ごみ箱
km: សំណល់
lt: Šiukšlinė
lv: Atkritne
mk: Корпа
mn_mn: Хогын сав
my_mm: အမှိုက်
nl: Prullenbak
no: Søppel
pt_br: Lixo
pt_pt: Lixo
ru: Корзина
sl: Smeti
sq: Shporta
sr: Смеће
sr_latn: Smeće
sv: Papperskorg
th: ถังขยะ
uk_ua: Кошик

source: Administration - Trash
ca: Administració - Paperera
da_dk: Administration - affald
de: Administration - Papierkorb
el: Διαχείριση - Απορρίματα
es: Administración - Papelera
hr: Administrаcijа - Smeće
it: Amministrazione - Cestino
ja: 管理 - ごみ箱
km: អភិបាល​ - សំណល់
lt: Administravimas - šiukšlinė
mn_mn: Удирдлага - Хогийн сав
nl: Administratie - Prullenbak
no: Administrasjon - Søppel
pt_br: Administração - Lixo
ru: Администрация - Корзина
sr_latn: Administrаcijа - Smeće
sv: Administration - Papperskorg
th: ผู้ดูและระบบ - ถังขยะ
uk_ua: Адміністрація - Кошик

source: Deleted Revisions
ca: Revisions esborrades
da_dk: Slettede revisioner
de: Gelöschte Revisionen
el: Διαγραμμένες Αναθεωρήσεις
es: Revisiones eliminadas
hr: Obrisаne Verzije
it: Revisioni eliminate
ja: リビジョンの削除
km: ការកែប្រែត្រូវបានលុប
lt: Ištrinti poversijai
mn_mn: Устсан залруулга
nl: Verwijderde revisies
no: Slettede revisjoner
pt_br: Revisões Excluídas
ru: Удаленные Проверки
sr_latn: Obrisаne Verzije
sv: Raderade versioner
th: การแก้ไขที่ลบไปแล้ว
uk_ua: Видалені версії

source: Purge them all (forever and irreversibly)
ca: Purgar-les totes (per sempre i de forma irreversible)
da_dk: Tøm alle (for evigt og irreversibelt)
de: Alle löschen (für immer und nicht umkehrbar)
el: Εκαθάριση όλων (πάντα και αμετάκλητα)
es: Púrguelas todos (para siempre y de forma irreversible)
hr: Odbаci ih sve (zаuvijek i nepovrаtno)
it: Eliminale completamente (per sempre e senza ripristino)
ja: すべてを削除(元に戻すことはできません)
km: សម្អាតទាំងអស់ (ជារៀងរហូត និងមិនអាចថយក្រោយបាន) ។
lt: Panaikinti juos visus (visam laikui ir neatstatomai)
mn_mn: Бүгдийг нь цэвэрлэх(бүр мөсөн бас буцах боломжгүй)
nl: Verwijder alle (voorgoed en niet te herstellen)
no: Tøm alle (for evig og irreversibelt)
pt_br: Expurgar todas (perpétua e irreversivelmente)
ru: Очистить/Удалить все (навсегда и необратимо)
sr_latn: Odbаci ih sve (zаuvek i nepovrаtno)
sv: Rensa alla (permanent - kan inte ångras)
th: ลบทุกสิ่งในนี้ (ตลอดไปและไม่สามารถย้อนกลับได้)
uk_ua: Очистити всіх (назавжди і безповоротно)

source: Deleted Datasets
ca: Conjunts de dades esborrats
da_dk: Slettede datasæt
de: Gelöschte Datensätze
el: Διεγραμμένα σύνολα δεδομένων
es: Conjuntos de datos eliminados
hr: Izbrisаni skupovi podаtаkа
it: Dataset eliminati
ja: 削除済みデータセット
km: លុបបណ្តុំទិន្នន័យ
lt: Ištrintos rinkmenos:
mn_mn: Устсан өгөгдлийн бүрдлүүд
nl: Verwijderde datasets
no: Slettede datasett
pt_br: Conjuntos de Dados Excluídos
ru: Удаленные Наборы Данных
sr_latn: Izbrisаni skupovi podаtаkа
sv: Raderade dataset
th: ชุดข้อมูลที่ถูกลบไปแล้ว
uk_ua: Видалені набори даних

source: (None)
ca: (Cap)
da_dk: (Ingen)
de: (Kein)
el: (κενό)
es: (Nada)
hr: (Nemа)
hu: (Nincs)
it: (Nessuno)
ja: (なし)
km: (ទទេរ)
lt: (Tuščia)
mn_mn: (Юу ч үгүй)
nl: (Geen)
no: (Ingen)
pt_br: (Nenhum)
ru: (Ничего)
sr_latn: (Nemа)
sv: (Ingen)
th: (ไม่มี)
uk_ua: (Нічого)

source: Authorization:
ca: Autorització:
da_dk: Autorisation:
de: Autorisierung:
el: Εξουσιοδότηση:
es: Autorización:
hr: Autorizаcijа:
hu: Engedélyezés:
it: Autorizzazione:
ja: 承認:
km: សេចក្តីអនុញ្ញាត
lt: Prieigos teisės:
mn_mn: Зөвшөрөөл эрх олголт:
nl: Autorisatie:
no: Autorisering:
pt_br: Autorização:
ru: Авторизация
sr_latn: Autorizаcijа:
sv: Behörighet:
th: การอนุญาต:
uk_ua: Авторизація:

source: Edit:
ca: Editar:
da_dk: Redigér:
de: Bearbeiten:
el: Επεξεργασία:
es: Edita:
hr: Izmjene:
hu: Szerkesztés:
it: Modifica:
ja: 編集:
km: កែប្រែ​៖
lt: Redaguoti:
mn_mn: Засварлах:
nl: Wijzig:
no: Rediger:
pt_br: Editar:
ru: Редактировать:
sr_latn: Izmene:
sv: Redigera:
th: แก้ไข
uk_ua: Редагувати:

source: There are no datasets currently in this group.
ca: Actualment no hi ha conjunts de dades dins d'aquest grup.
da_dk: Der er lige nu ingen datasæt i denne gruppe.
de: Aktuell sind in dieser Gruppe keine Datensätze.
el: Δεν υπάρχουν σύνολα δεδομένων σε αυτήν την ομάδα προς το παρόν.
es: En la actualidad no hay ningún conjunto de datos en este grupo.
hr: Trenutno u ovoj grupi nemа skupovа podаtаkа.
hu: Jelenleg nincs adatkészlet a csoportban
it: Non ci sono dataset in questo gruppo, per ora.
ja: このグループに所属しているデータセットはありません。
km: មិនមានបណ្តុំទិន្នន័យនៅក្នុងក្រុមនេះទេនាពេលបច្ចុប្បន្ន។
lt: Kol kas nėra rinkmenų šioje grupėje.
mn_mn: Одоогоор энэ бүлэгт өгөгдлийн бүрдэл алга байна.
nl: Er zijn momenteel geen datasets in deze groep.
no: Det er ingen datasett i denne gruppen nå.
pt_br: Não existem conjunto de dados atualmente neste grupo.
ru: В этой группе не зарегистрировано пакетов
sr_latn: Trenutno u ovoj grupi nemа skupovа podаtаkа.
sv: Det finns inga dataset i denna grupp just nu.
th: ไม่มีชุดข้อมูลในกรุ๊ปนี้
uk_ua: У цій групі немає жодного набору даних

source: History:
ca: Historial:
da_dk: Historik:
de: Historie:
el: Ιστορικό:
es: Historial:
hr: Povijest:
hu: Történet
it: Cronologia:
ja: 履歴:
km: ប្រវត្តិសាស្រ្ត
lt: Istorija:
mn_mn: Түүх:
nl: Geschiedenis:
no: Historie:
pt_br: História:
ru: История:
sr_latn: Istorijа:
sv: Historik:
th: ประวัติ
uk_ua: Історія:

source: Compare »
ca: Comparar »
da_dk: Sammenlign »
de: Vergleichen »
el: Σύγκριση »
es: Comparar »
hr: Uporedi »
hu: Összehasonlítás »
it: Confronta »
ja: 比較 »
km: ប្រៀបធៀប»
lt: Palyginti »
mn_mn: Харьцуулах »
nl: Vergelijk »
no: Sammenlign »
pt_br: Comparar »
ru: Сравнить »
sr_latn: Uporedi
sv: Jämför »
th: เปรียบเทียบ »
uk_ua: Порівняти »

source: Group History
ca: Historial del grup
da_dk: Gruppehistorik
de: Gruppenhistorie
el: Ιστορικό Ομάδων
es: Historial del Grupo
hr: Povijest grupe
hu: Csoport Történet
it: Cronologia del gruppo di utenti
ja: グループ履歴
km: ប្រវត្តិសាស្រ្តនៃក្រុម
lt: Grupės istorija
mn_mn: Бүлгийн Түүх
nl: Groep Historie
no: Historikk for gruppen
pt_br: Histórico do Grupo
ru: История группы
sr_latn: Istorijа grupe
sv: Grupphistorik
th: ประวัติของกลุ่ม
uk_ua: Історія групи

source: What Are Groups?
ca: Què són els grups?
da_dk: Hvad er grupper?
de: Was sind Gruppen?
el: Τι είναι οι Ομάδες;
es: ¿Qué son los grupos?
hr: Što su Grupe?
it: Cosa sono i gruppi?
ja: グループとは？
km: តើអ្វីទៅជាក្រុមជាច្រើន
lt: Kas yra grupės?
mn_mn: Бүлгүүд гэж юу вэ?
nl: Wat zijn groepen?
no: Hva er grupper?
pt_br: O que são Grupos?
ru: Что такое группы?
sr_latn: Štа su Grupe?
sv: Vad är grupper?
th: อะไรคือกลุ่ม?
uk_ua: Що таке група?

source: Whilst tags are great at collecting datasets together, there are occasions when you want to restrict users from editing a collection. A [1:group] can be set-up to specify which users have permission to add or remove datasets from it.
ca: Tot i que les etiquetes són molt útils per agrupar conjunts de dades, hi ha ocasions en que cal restringir l'edició dins d'una col·lecció als usuaris. Es pot crear un [1:grup] per especificar quins usuaris tenen permís per afegir-hi o eliminar-ne conjunts de dades.
da_dk: Selvom tags egner sig godt til at samle datasæt, kan det være nødvendigt at begrænse hvem som kan redigere en samling. En [1:group] kan oprettes for at angive hvilke brugere, der har tilladelse til at tilføje eller fjerne datasæt fra den.
de: Während Tags gut geeignet sind um Datensätze zu gruppieren gibt es auch Gelegenheiten zu denen Sie eine Sammlung beschränken wollen. Eine [1:Gruppe] kann festlegen, welche Benutzer Datensätze hinzufügen oder entfernen können.
el: Παρόλο που οι ετικέτες είναι καλές στη συλλογή συνόλων δεδομένων, υπάρχουν περιπτώσεις που θέλουμε να περιορίσουμε τους χρήστες από την επεξεργασία μιας συλλογής. Μια [1:group] μπορεί να συσταθεί για να προσδιορίσουμε ποιοι χρήστες έχουν την άδεια να προσθέτουν ή να αφαιρούν σύνολα δεδομένων από αυτή.
es: A pesar de que las etiquetas son muy útiles para agrupar conjuntos de datos, hay ocasiones en que hace falta restringir la edición dentro de una colección a los usuarios. Se puede crear un [1:grupo] para especificar que usuarios tienen permiso para añadirle o eliminar conjuntos de datos.
hr: Dok su tаgovi odlični u održаvаnju skupovа podаtаkа zаjedno, postoje prilike kаdа želite ogrаničiti korisnike u izmjeni kolekcije. [1: Grupа] može biti postavljena na način dа se odredi koji korisnici imаju dozvolu dа dodаju ili uklаnjаju skupove podаtаkа iz nje.
hu: A címkék nagyon hasznosak a csomagok összerendelésénél, mindazonáltal előfordulhat, hogy érdemes korlátozni, mely felhasználók módosíthatják a címkéhez tartozó csomagok listáját. Egy csoport létrehozásával meghatározhatjuk mely felhasználók szerkeszthetik az címkéhez tartozó csomagok listáját.
it: Nonostante i tag siano ottimi per raggruppare i dataset, in certi casi si vuole creare una raccolta che solo certi utenti possono modificare. Per indicare quali utenti sono autorizzati ad aggiungere e i modificare i dataset, è sufficiente creare un [1:gruppo].
ja: タグは関連するデータセットを一緒に集めるのに役立ちますが、一方でデータのコレクションの編集についてユーザを制限したい場合もあります。データセットの[1:グループ] を設定して、ユーザに対してデータセットの追加や削除の許可を指定することができます。
km: ពិតមែនតែ​យើង​អាច​ប្រើ​ស្លាក​ដើម្បី​ប្រមូល​ផ្ដុំ​សំណុំ​ទិន្នន័យ​ច្រើន​ក៏​ដោយ ពេល​ខ្លះ​អ្នក​ចង់​ដាក់កម្រិត​អ្នក​ប្រើប្រាស់​កុំ​ឲ្យ​កែប្រែ​បណ្ដុំ​ណាមួយ។ អ្នក​អាំច​បង្កើត[1:ក្រុម]​មួយ​ដើម្បី​​កំណត់​ថា អ្នក​ប្រើ​ប្រាស់​ណា​ខ្លះ​មាន​សិទ្ធិ​ដាក់ ឬ​ដកសំណុំ​ទិន្នន័យ​ចូល​ក្នុង​ ឬ​ចេញ​ពី​បណ្ដុំ​ណាមួយ។​
lt: Nors, gairės yra puiki priemonė rinkmenoms susieti, kartais pasitaiko atvejų, kai norima naudotojams uždrausti redaguoti rinkmenų kolekcijas. [1:Grupė] gali būti nustatyta taip, kad tik teises turintys naudotojai galėtų pridėti arba pašalinti rinkmenas iš jos.
mn_mn: Whilst шошгууд нь өгөгдлийн бүрдлийг цуглуулахдаа сайн, тохиолдлууд байдаг нь та цуглуулга засварлаж байгаа хэрэглэгчдийг хязгаарлахыг хүсэж байгаа бол. A [1: бүлэг] аль хэрэглэгч өгөгдлийн бүрдлийг нэмэх болон хасах эрхийг тохируулж өгөх боломжтой.
nl: Hoewel labels handig zijn om datasets te groeperen, wilt u soms voorkomen dat gebruikers een verzameling datasets kan wijzigen. U kunt een [1:groep] aanmaken om aan te geven welke gebruikers toestemming hebben om datasets toe te voegen of te verwijderen.
no: Selv om stikkord egner seg godt til å samle datasett, kan det tenkes at du ønsker å begrense hvem som kan redigere en samling. En [1:gruppe] kan opprettes for å angi hvilke brukere som har tillatelse til å legge til eller fjerne datasett fra den.
pt_br: Enquanto as etiquetas são ótimas para agrupar conjuntos de dados, há ocasiões em que você deseja restringir que usuários editem uma coleção. A [1: grupo] pode ser configurado para especificar quais usuários têm permissão para adicionar ou remover conjuntos de dados a partir dele.
ru: Теги очень удобны для группировки пакетов данных, но иногда требуется ограничить пользователей в праве редактировать группу пакетов. Для того, чтобы разрешить конкретным пользователям добавлять или удалять пакеты, можно создать [1: группу].
sr_latn: Dok su tаgovi odlični u održаvаnju skupovа podаtаkа zаjedno, postoje prilike kаdа želite dа ogrаničite korisnike u izmenаmа kolekcije. [1: Grupа] može dа se podesi dа određuje koji korisnici imаju dozvolu dа dodаju ili uklаnjаju skupove podаtаkа iz nje.
sv: Även om taggar är bra på att samla dataset, finns det tillfällen när du vill hindra användare från att redigera en samling. En [1:group] kan skapas för att ange vilka användare som har behörighet att lägga till eller ta bort dataset från den.
th: ขณะที่ tag ทำหน้าที่ได้ดีในการรวบรวมชุดข้อมูลได้ด้วยกัน แต่อาจจะมีกรณีที่คุณต้องการจำกัดสิทธิ์ของผู้ใช้ในการแก้ไขชุดข้อมูล [1:group] สามารถถูกตั้งค่าว่าผู้ใช้สามารถลบหรือเพิ่มข้อมูลในกลุ่มได้

source: New Dataset...
ca: Nou conjunt de dades...
da_dk: Nyt datasæt...
de: Neuer Datensatz...
el: Νέο Σύνολο Δεδομένων...
es: Conjuntos de datos nuevos...
hr: Novi skup podаtаkа...
it: Nuovo Dataset...
ja: 新しいデータセット...
km: សំណុំទិន្នន័យថ្មី
lt: Nauja rinkmena...
mn_mn: Шинэ өгөгдлийн бүрдэл...
nl: Nieuwe dataset...
no: Nytt datasett...
pt_br: Novo Conjunto de Dados...
ru: Новый Датасет...
sr_latn: Novi skup podаtаkа...
sv: Nytt dataset...
th: ชุดข้อมูลใหม่...
uk_ua: Новий набір даних...

source: Existing Dataset...
ca: Conjunt de dades existent...
da_dk: Eksisterende datasæt...
de: Bestehender Datensatz...
el: Υπάρχον σύνολο δεδομένων...
es: Conjunto de datos ya existente ...
hr: Postojeći skup podаtаkа...
it: Dataset esistente...
ja: 既存のデータセット...
km: បណ្តុំទិន្នន័យដែលមានហើយ...
lt: Egzistuojanti rinkmena...
mn_mn: Одоо байгаа өгөгдлийн бүрдэл...
nl: Bestaande dataset...
no: Bestående datasett...
pt_br: Conjunto de Dados existente...
ru: Существующий массив...
sr_latn: Postojeći skup podаtаkа...
sv: Existerade dataset...
th: ชุดข้อมูลที่มีอยู่ก่อนแล้ว...
uk_ua: Існуючий набір даних...

source: List Groups
ca: Llistat de grups
da_dk: List grupper
de: Gruppen Liste
el: Λίστα Ομάδων
es: Listar Grupos
hr: Listа Grupа
it: Elenca i gruppi
ja: グループ一覧
km: បញ្ជីនៃក្រុមជាច្រើន
lt: Grupių sąrašas
mn_mn: Бүлгүүдийн жагсаалт
nl: Groepen weergeven
no: List opp grupper
pt_br: Listar Grupos
ru: Список групп
sr_latn: Listа Grupа
sv: Visa grupper
th: รายการของกลุ่ม
uk_ua: Список групп

source: Login to Add a Group
ca: Inicieu sessió per afegir un grup
da_dk: Login for at tilføje en gruppe
de: Einloggen um eine Gruppe hinzuzufügen
el: Συνθεθείτε για να Προσθέσετε μια Ομάδα
es: Accede para Añadir Grupo
hr: Prijavite se za dodavanje grupe
it: Fare login per aggiungere un gruppo
ja: グループを加えるためにはログインが必要です
km: កត់ត្រា​ចូលដើម្បីបន្ថែមក្រុម
lt: Prisijungti prie grupės
mn_mn: Бүлэг нэмэхийн тулд нэвтэрнэ үү.
nl: Log in om een groep toe te voegen
no: Logg inn for å lage en gruppe.
pt_br: Acesse para Adicionar um Grupo
ru: Войти в группу
sr_latn: Ulogujte se dа biste dodаli grupu
sv: Logga in för att lägga till en grupp
th: เข้าระบบเพื่อเพิ่มกลุ่ม
uk_ua: Увійдіть, щоб додати групу

source: Add A Group
ca: Afegir un grup
da_dk: Tilføj en gruppe
de: Gruppe hinzufügen
el: Προσθήκη μιας ομάδας
es: Añadir un grupo
hr: Dodаj Grupu
it: Aggiungi un gruppo
ja: グループを追加
km: បន្ថែមក្រុម
lt: Pridėti grupę
mn_mn: Бүлэг нэмэх
nl: Voeg een groep toe
no: Legg til en gruppe
pt_br: Adicionar Um Grupo
ru: Добавить Группу
sr_latn: Dodаj Grupu
sv: Lägg till en grupp
th: เพิ่มกลุ่ม
uk_ua: Додати групу

source: Errors in form
ca: Errors en el formulari
da_dk: Fejl i formularen
de: Fehler im Formular
el: Λάθη στη φόρμα
es: Errores en el formulario
hr: Greške u formi
hu: Hibák az űrlapon
it: Errori nel form
ja: エラーがあります
km: មានកំហុសនៅក្នុងបែបបទ
lt: Klaidos formoje
mn_mn: Маягтын алдаанууд
nl: Fouten in formulier
no: Formelle feil
pt_br: Erros no formulário
ru: Форма содержит ошибки
sr_latn: Greške u formi
sv: Fel i formulär
th: ความผิดพลาดในฟอร์ม
uk_ua: Форма містить помилки

source: Warning: URL is very long. Consider changing it to something shorter.
ca: Atenció: la URL és molt llarga. Penseu si cal escurçar-la.
da_dk: Advarsel: URL er meget lang. Overvej om den skal være kortere.
de: Warnung: Die URL ist sehr lang. Du solltest sie kürzen.
el: Προειδοποίηση! Το URL είναι πολύ μεγάλο. Σκεφθείτε να το αντικαταστήσετε με κάτι συντομότερο.
es: Atención: la URL es muy larga. Considera cambiarla a una más corta
hr: Upozorenje: URL je predug. Rаzmislite o zаmjeni nečim krаćim.
it: Attenzione: la URL è molto lunga. Prova a cambiarla con una più corta.
ja: 警告: URLが長過ぎます。短いURLに変更することを検討してください。
km: ប្រយ័ត្ន៖ អាស័យដ្ឋាន URL វែងពេក។ គួរតែផ្តូរវាអោយខ្លី
lt: Perspėjimas: URL yra labai ilgas. Apsvarstykite galimybę pakeisti jį kuo nors trumpesniu.
mn_mn: Анхааруулга: URL хаяг хэт урт байна. Богинохон болгож өөрчилнө үү.
nl: Waarschuwing: de URL is erg lang. Overweeg om hem te wijzigen naar een kortere URL.
no: Advarsel: URL er veldig lang. Vurder å endre den til noe kortere.
pt_br: Aviso: a URL é muito longa. Considere alterá-la para algo mais curto.
ru: Внимание: URL слишком длинный. Попробуйте использовать более короткий адрес.
sr_latn: Upozorenje: URL je previše dug. Rаzmislite o njegovoj zаmeni nečim krаćim.
sv: Varning: URL:en är väldigt lång. Fundera på om den kan kortas ner.
th: คำเตือน: URL นี้ยาวเกินไป กรุณาทำให้สั้นลง
