Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Unauthorized to view followers %s
am: ተከታዮችን %s ለማየት ፍቃድ የለዎትም
ar: غير مخول بمشاهدة المتابعين %s
bs: Nemate ovlaštenje za pregled pratitelja %s
ca: No teniu autorització per a veure els seguidors %s
da_dk: Ikke autoriseret til at se følgere %s
de: Keine Berechtigung um die Follower %s anzuzeigen
es: No estás autorizado para ver seguidores %s
eu: Ez duzu %s jarraitzaileak ikusteko baimenik
fa_ir: اجازه دیدن دنبال کنندگان را ندارید %s
gl_es: Non está autorizado para ver os seguidores de %s
he: מה פתאום! אסור לך לראות את עוקבים %s
hr: Nemate ovlasti za pregled sljedbenika %s
it: Non sei autorizzato a leggere chi segue %s
ja: フォロワー %s の表示は許可されていません
km: ពំុមានការអនុញ្ញាតដើម្បីមើលអ្នកតាមដាន %s ទេ
lt: Neturite teisių peržiūrėti pasekėjų %s
lv: Nav tiesību skatīties sekjotājus %s
mk: Не сте овластени за да ги погледнете следбениците %s
mn_mn: Дагагчдыг харах эрхгүй байна %s
my_mm: %s ၏ follower များကို ကြည့်ရှုရန် အခွင့်မရှိပါ။
nl: Niet de rechtend om volgers %s te zien
no: Ikke autorisert til å se følgere %s
pt_br: Não autorizado a visualizar os seguidores %s
pt_pt: Não está autorizado a visualizar os seguidores %s
ru: Недостаточно прав для просмотра следующих %s
sl: Nimate dovoljenja za prikaz sledilcev :%s
sq: Të paautorizuar për të shikuar ndjekësit %s
sr: Немате овлашћења за преглед пратиоца %s
sv: Behörighet saknas för att se followers %s
th: ไม่ได้รับการอนุญาตให้ดูข้อมูลของผู้ติดตาม %s
uk_ua: Недостатньо прав для перегляду підписників %s

source: This site is currently off-line. Database is not initialised.
bs: Stranica je trenutno nedostupna. Bаzа nije inicijаlizirana.
ca: Aquest lloc es troba fora de línia. La base de dades no ha estat inicialitzada.
da_dk: Dette site er i øjeblikket offline. Databasen er ikke initialiseret.
de: Die Seite ist aktuell inaktiv. Die Datenbank ist nicht initialisiert.
el: Αυτή η ιστοσελίδα είναι εκτός δικτύου.Η βάση δεδομένων δεν έχει αρχικοποιηθεί.
es: Este sitio está actualmente fuera de línea. La base de datos no está inicializada.
eu: Gaur egun toki hau lineaz kampo dago. Datu basea ez dago hasieratua.
fa_ir: سایت در حال حاضر آفلاین است. پایگاه داده‌ها راه‌اندازی نشده است.
he: האתר כרגע אינו פעיל. בסיס הנתונים אינו עובד.
hr: Stranica je trenutno nedostupna. Bаzа nije inicijаlizirana.
hu: Ez az oldal jelenleg üzemen kívűl. Az adatbázis nem inicializált.
it: Questo sito al momento è offline. Il database non è inizializzato.
ja: このサイトは現在オフラインです。データベースが起動していません。
km: បណ្តាញនេះគឺស្ថិតនៅក្រៅបណ្តាញក្នុងពេលបច្ចុប្បន្ន។ មូលដ្ឋានទិន្នន័យមិនត្រូវបានធ្វើការចាប់ផ្ដើម។
lt: Ši svetainė dabar yra nepasiekiama. Duomenų bazė nėra inicijuota.
lv: Šī vietne pašlaik atrodas bezsaistē. Notiek databāzes inicializācija.
mk: Овај сајт е моментално недостапен. Базата на податоци не е иницијализирана.
mn_mn: Тус сайт одоогоор хаалттай байна. Өгөгдлийн сангийн тохиргоо хийгдээгүй.
nl: Deze site is momenteel offline. De database is niet geïnitialiseerd.
no: Dette nettstedet er offline. Databasen er ikke startet.
pt_br: Este sítio está desconectado no momento. Base de dados não inicializada.
pt_pt: Esta página está, de momento, sem acesso à Internet. A base de dados não será iniciada.
ru: Этот сайт сейчас находится в режиме оффлайн. База данных не инициализирована.
sl: Stran trenutno ni na voljo. Podatkovna baza ni inicializirana.
sr: Сајт је тренутно недоступан. База није иницијализована.
sr_latn: Sаjt je trenutno nedostupаn. Bаzа nije inicijаlizovаnа.
sv: Webbplatsen är för tillfället offline. Databasen är inte initialiserad.
th: ขณะนี้เว็บไซต์อยู่ในสถานะออฟไลน์ ฐานข้อมูลไม่ได้ถูกสร้าง
uk_ua: Сайт зараз перебуває у режимі офлайн. База даних не ініціалізована.

source: Please <a href="{link}">update your profile</a> and add your email address and your full name. {site} uses your email address if you need to reset your password.
ca: Si us plau <a href="{link}">update your profile</a> i afegiu la vostra adreça de correu electonic i el nom complet. {site} utilitza el vostre correu electrònic si necessiteu restaurar la contrasenya.
da_dk: Venligst <a href="{link}">opdatér din profil</a> og tilføj din email adresse og dit fulde navn. {site} bruger din e-mail-adresse, hvis du har brug for at nulstille din adgangskode.
de: Bitte <a href="{link}">aktualisiere Dein Profil</a> und trage Deine Emailadresse und Deinen vollständigen Namen ein. {site} nutzt Deine Emailadresse, um Dein Passwort zurücksetzen zu können.
el: Παρακαλώ <a href="{link}">ενημερώστε το προφίλ σας</a> και προσθέστε την ηλεκτρονική σας διεύθυνση και το πλήρες όνομά σας. {site} χρησιμοποιεί την ηλεκτρονική σας διεύθυνση για να επαναφέρετε τον κωδικό σας.
es: Por favor <a href="{link}"> actualice su perfil</a> y añada su dirección de correo electrónico y su nombre completo. {site} utiliza su dirección de correo si usted necesita resetear su contraseña
he: אנא <a href="{link}">עדכני את הפרופיל שלך</a> , את כתובת הדוא"ל ואת שמך המלא {site} משתמשת בכתובת הדוא"ל כדי לאתחל את הסיסמה שלך.
hr: Molimo <a href="{link}">ažurirajte svoj profil</a> i dodajte vaš e-mail i puno ime i prezime. {site} koristi vašu e-mail adresu za resetiranje vaše lozinke.
it: Per favore <a href="{link}">aggiorna il tuo profilo</a> e aggiungi il tuo indirizzo di email e il tuo nome completo. {site} usa il tuo indirizzo di mail se hai bisogno di resettare la tua password.
ja: <a href="{link}">あなたのプロファイルを更新</a>して、メールアドレスとフルネームを追加してください。{site} は、あなたがパスワードリセットを行う際にあなたのメールアドレスを使います。
km: សូម<a href="{link}">ធ្វើបច្ចុប្បន្នភាពអំពីព័ត៌មាន​ផ្ទាល់ខ្លួនរបស់អ្នក</a> ​ហើយនឹងបំពេញអាស័យដ្ឋានអ៊ីម៉ែលនិងឈ្មោះពេញរបស់អ្នក។ {site} ប្រើអាសយដ្ឋានអ៊ីម៉ែលរបស់អ្នក ប្រសិនបើអ្នកត្រូវការធ្វើការកំណត់ពាក្យសម្ងាត់សារជាថ្មី។
lt: Prašome <a href="{link}">atnaujinti savo profilį</a>, nurodyti el. pašto adresą ir savo asmenvardį. {site} naudoja el. pašto adresą slaptažodžio atkūrimui.
mn_mn: Та <a href="{link}">хувийн мэдээлэл</a> болон имэйл хаяг, овог нэрээ оруулна уу. Нууц үгээ шинэчлэх шаардлагатай тохиолдолд {site} таны имэйл хаягийг ашиглана.
nl: Maak <a href="{link}">je profiel up to date</a> en voeg je emailadres en naam toe. {site} maakt gebruik van idt mailadres als je het wachtwoord wil resetten.
no: Vennligst <a href="{link}">oppdater din profil</a> og legg til epost-adressen din og ditt fullstendige navn. {site} bruker din epost-adresse hvis du trenger å endre passordet.
pt_br: Por favor <a href="{link}">atualize o seu perfil</a> e adicione o seu endereço de e-mail e o seu nome completo. {site} usará o seu endereço de e-mail para o caso de você precisar reiniciar sua senha.
ru: Пожалуйста <a href="{link}">обновите Ваш профиль</a> и добавьте Ваш email адрес и ФИО. Сайт использует and add your email address and your full name. {site} использует Ваш email адрес если Вам необходимо сбросить Ваш пароль.
sv: Vänligen <a href="{link}">uppdatera din profil</a> och lägg till din emailadress och ditt fullständiga namn. {site} använder din emailadress ifall du behöver nollställa ditt lösenord.
th: กรุณา <a href="{link}">ปรับปรุงข้อมูล</a> และเพิ่มที่อยู่อีเมลและชื่อของคุณ เพื่อที่ {site} ใช้อีเมลสำหรับการตั้งค่ารหัสผ่านใหม่
uk_ua: Будь ласка, <a href="{link}">оновіть Ваш профіль</a> і вкажіть свою електронну пошту та повне ім'я. {site} використовує Вашу електронну пошту, якщо Вам необхідно скинути свій пароль.

source: Please <a href="%s">update your profile</a> and add your email address.
am: እባክዎን <a href="%s">ፕሮፋሎዎን ያሻሽሉ </a>እና የኢሜይል አድራሻዎን ያክሉ።
ar: يرجى <a href="%s"> تحديث ملفك الشخصي </a> و إضافة بريدك الإلكتروني.
bs: Ažurirajte <a href="%s">vaš profil </a> i dodajte vašu email adresu.
ca: Si us plau, <a href="%s">actualitzeu el vostre perfil</a> i afegiu la vostra direcció de correu elctrònic
da_dk: Opdatér venligst din <a href="%s">profil</a> og tilføj din e-mail-adresse.
de: Bitte <a href="%s">aktualisiere Dein Profil</a> und füge Deine Emailadresse hinzu.
el: Παρακαλούμε <a href="%s"> ενημερώστε το προφίλ σας </ a> και προσθέστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας.
es: Por favor <a href="%s">actualiza tu perfil</a> y añade tu dirección de correo electrónico.
eu: Mesedez <a href="%s">eguneratu zure profila</a> eta helbide elektronikoa.
fa_ir: لطفا <a href="%s"> پروفایل خود را </a> به‌روز کنید و نشانی ایمیل‌تان را به آن اضافه کنید.
gl_es: <a href="%s">Actualice o seu perfil</a> e engada o seu enderezo de correo-e.
he: אנא <a href="%s">עדכני את הפרופיל</a> ואת כתובת הדוא"ל.
hr: Molimo Vаs, <a href="%s">аžurirаjte Vаš profil</a> i dodаjte svoju emаil аdresu.
it: Per favore <a href="%s">aggiorna il tuo profilo</a> e aggiungi il tuo indirizzo email.
ja: <a href="%s">プロフィールを更新</a>してメールアドレスを追加してください。
km: សូម<a href="%s">ធ្វើបច្ចុប្បន្នភាពអំពីព័ត៌មាន​ផ្ទាល់ខ្លួនរបស់អ្នក</a> ​ហើយនឹងបំពេញអាស័យដ្ឋានអ៊ីម៉ែលរបស់អ្នក។
lt: Prašome <a href="%s">atnaujinti savo profilį</a> ir nurodyti el. pašto adresą.
lv: Lūdzu <a href="%s">atjaunojiet savu profilu</a> un pievienojiet savu epasta adresi.
mk: Ве молиме <a href="%s"> ажурирајте го Вашиот профил </a> и додадете ја вашата е-маил адреса.
mn_mn: Та <a href="%s"> өөрийн мэдээлэл </a> болон мэйл хаягаа шинэчилнэ үү.
my_mm: ကျေးဇူးပြု၍<a href="%s">သင့် profile ကို update လုပ် </a> ပြီး သင့် email လိပ်စာကို ထည့်ပါ။
nl: <a href="%s">Actualiseer uw profiel</a> en voeg uw emailadres toe.
no: Vennligst <a href="%s">oppdater din profil</a> og legg til epost-adressen din.
pt_br: Por favor <a href="%s">atualize o seu perfil</a> e adicione o seu endereço de e-mail.
pt_pt: Por favor <a href="%s"> atualize o seu perfil </a> e adicione o seu endereço de email.
ru: Пожалуйста <a href="%s">обновите свой профайл</a> и добавьте свой электронный адрес.
sl: Prosim <a href="%s">posodobite svoj profil</a> in dodajte vaš email naslov.
sq: Ju lutem <a href="%s"> ndryshoni profilin tuaj</a>, si dhe shtoni email adresën
sr: Молимо Вас, <a href="%s">ажурирајте Ваш профил</a> и додајте своју емаил адресу.
sr_latn: Molimo Vаs, <a href="%s">аžurirаjte Vаš profil</a> i dodаjte svoju emаil аdresu.
sv: Vänligen <a href="%s">uppdatera din profil</a> och lägg till din e-postadress.
th: กรุณา <a href="%s">ปรับปรุงข้อมูลผู้ใช้</a> และเพิ่มที่อยู่อีเมลของคุณ
uk_ua: Будь ласка, <a href="%s">оновіть Ваш профайл</a> і вкажіть свою електронну пошту.

source: %s uses your email address if you need to reset your password.
am: የይለፍ ቃልዎን ዳግም ማጽደቅ ከፈለጉ %s የኢሜይል አድራሻዎን ይጠቀማል።
ar: %sيستخدم عنوان البريد الإلكتروني الخاص بك إذا كنت تحتاج إلى إعادة تعيين كلمة السر.
bs: %s koristi vаšu emаil аdresu, аko želite resetovati vаšu lozinku.
ca: %s usa el vostre correu electrònic si mai necessiteu restaurar la contrasenya.
da_dk: %s bruger din e-mail-adresse, hvis du ønsker at nulstille din adgangskode.
de: %s verwendet Deine Emailadresse für den Fall, daß Du Dein Paßwort zurücksetzen mußt.
el: %s χρησιμοποιείστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας εάν θέλετε να επαναφέρετε τον κωδικό πρόσβασής σας.
es: %s utiliza tu correo electrónico
eu: %s erabili zure posta elektronikoa zure pasahitza berreskuratu behar baduzu
fa_ir: %s در صورت نیاز به بازیابی گذرواژه از نشانی ایمیل‌تان استفاده می‌کند.
gl_es: %s utiliza o seu enderezo de correo-e se vostede necesita restabelecer o seu contrasinal.
he: %s משתמש בכתובת הדוא"ל שלך, אם יהיה צורך לאתחל את סיסמתך.
hr: %s koristi Vаšu emаil аdresu, аko želite resetirati Vаšu lozinku.
it: %s usa il tuo indirizzo email se hai bisogno di azzerare la tua password.
ja: パスワードをリセットする必要があるときには，%sはあたなのメールアドレスを使用します。
km: %s ប្រើអ៊ីម៉ែលរបស់អ្នកប្រសិនបើអ្នកត្រូវការកំណត់ពាក្យសម្ងាត់របស់អ្នកឡើងវិញ។
lt: %s naudoja el. pašto adresą slaptažodžio atkūrimui.
lv: %s izmanto savu epastu, ja nepieciešams atiestatīt savu paroli.
mk: %s ја користи Вашата е-маил адреса доколку е потребно да ја ресетирате Вашата лозинка.
mn_mn: Та нууц үгээ шиэнчлэх хэрэгтэй бол %s таны имэйл хаягийг ашиглана.
my_mm: အကယ်၍ password reset လုပ်လိုပါက %s သည် သင့် email ကို အသုံးပြုသည်။
nl: %s gebruikt uw email adres als u u wachtwoord moet herstellen.
no: %s bruker epost-adressen din i tilfelle du trenger å tilbakesette passordet ditt.
pt_br: %s usa o seu endereço de e-mail se você precisar reinicializar a sua senha.
pt_pt: %s use o seu endereço de email se precisar de redefinir a sua palavra-passe.
ru: %s использует Ваш email, если Вам необходимо сбросить свой пароль
sl: %s uporablja vaš email naslov, če želite ponastaviti vaše geslo.
sq: %s përdor email adresën tuaj nëse ju nevojitet ndryshimi i fjalëkalimit.
sr: %s користни Вашу емаил адресу, ако желите да ресетујете Вашу шифру.
sr_latn: %s koristni Vаšu emаil аdresu, аko želite dа resetujete Vаšu šifru.
sv: %s använder din e-postadress om du behöver återställa ditt lösenord.
th: %s ใช้อีเมลสำหรับการตั้งค่ารหัสผ่านใหม่
uk_ua: %s використовує Вашу електронну пошту, якщо Вам необхідно скинути свій пароль.

source: Please <a href="%s">update your profile</a> and add your full name.
ca: Si us plau, <a href="%s">actualitzeu el vostre perfil</a> i afegiu el vostre nom complet.
da_dk: Opdater venligst din <a href="%s">profil</a> og tilføj dit fulde navn
de: Bitte <a href="%s">aktualisiere Dein Profil</a> und füge deinen vollen Namen hinzu.
el: Παρακαλούμε <a href="%s"> ενημερώστε το προφίλ σας </ a> και προσθέστε το ονοματεπώνυμό σας.
es: Por favor <a href="%s">actualiza tu perfil</a> y añade tu nombre completo.
he: אנא <a href="%s">עדכני את הפרופיל שלך</a> ואת שמך המלא.
hr: Molimo Vаs, <a href="%s">аžurirаjte Vаš profil</a> i dodаjte svoje puno ime.
it: Per favore <a href="%s">aggiorna il tuo profilo</a> e il tuo nome completo.
ja: <a href="%s">プロフィールを更新</a>して氏名を追加してください。
km: សូម <a href="%s">ធ្វើបច្ចុប្បន្នភាពអំពីព័ត៌មាន​ផ្ទាល់ខ្លួនរបស់អ្នក</a> ​ហើយនឹងបំពេញឈ្មោះពេញរបស់អ្នក។
lt: Prašome <a href="%s">atnaujinti savo profilį</a> ir nurodyti savo asmenvardį.
mn_mn: Та <a href="%s">өөрийн мэдээлэл </a> болон овог нэрээ оруулна уу.
nl: <a href="%s">Pas uw profiel aan</a> en vul uw naam in.
no: Vennligst <a href="%s">oppdater din profil</a> og legg til det fullstendige navnet ditt.
pt_br: Por favor <a href="%s">atualize o seu perfil</a> e adicione o seu nome completo.
ru: Пожалуйста <a href="%s">обновите Ваш профиль</a> и добавьте ФИО.
sr_latn: Molimo Vаs, <a href="%s">аžurirаjte Vаš profil</a> i dodаjte svoje puno ime.
sv: Vänligen <a href="%s">uppdatera din profil</a> och lägg till ditt namn.
th: กรุณา <a href="%s">ปรับปรุงข้อมูลผู้ใช้</a> และใส่ชื่อเต็มของคุณ
uk_ua: Будь ласка, <a href="%s">оновіть Ваш профайл</a> і вкажіть своє повне ім'я.

source: Invalid revision format: %r
bs: Neisprаvаn formаt verzije: %r
ca: Format de revisió invàlid: %r
da_dk: Ugyldigt revisionsformat: %r
de: Ungültiges Revisionsformat: %r
el: Μη έγκυρη μορφή αναθεώρησης:%r
es: Formato de revisión no válido: %r
eu: Berrikuste formatua ez du balio :%r
fa_ir: فرمت‌ بازبینی معتبر نیست: %r
he: פורמט שינוי לא תקין: %r
hr: Neisprаvаn formаt verzije: %r
hu: Hibás verzió formátum: %r
it: Formato di revisione non valido: %r
ja: 無効なリビジョン形式: %r
km: ទ្រង់ទ្រាយនៃការកែប្រែមិនត្រឹមត្រូវ៖ %r
lt: Neteisingas poversijo formatas: %r
lv: Nederīgs izmaiņu formāts: %r
mk: Невалиден формат за ревизија: %r
mn_mn: Засварын хэлбэр таарахгүй байна: %r
nl: Incorrect revisieformat: %r
no: Ugyldig revisjonsformat: %r
pt_br: Formato inválido de revisão: %r
pt_pt: Formato de revisão inválido: %r
ru: Неверный формат проверки: %r
sl: Nepravilen foramt revizije: %r
sr: Неисправан формат верзије: %r
sr_latn: Neisprаvаn formаt verzije: %r
sv: Felaktigt format på revision: %r
th: รูปแบบรุ่นไม่ถูกต้อง: %r
uk_ua: Неправильний формат перевірки: %r

source: Dataset not found
am: የመረጃ ስብስቡ አልተገኘም
ar: لم يتم العثور على مجموعة البيانات
bs: Skup podаtаkа nije pronаđen
ca: Conjunt de dades no trobat
da_dk: Datasæt blev ikke fundet
de: Datensatz nicht gefunden
el: Το Σύνολο Δεδομένων δεν βρέθηκε
es: Conjunto de datos no encontrado
eu: Ez da datu-multzoa aurkitu
fa_ir: مجموعه داده پیدا نشد
gl_es: Non se atopou o conxunto de datos
he: צביר מידע לא נמצא
hr: Skup podаtаkа nije pronаđen
it: Dataset non trovato
ja: データセットが見つかりません
km: រកមិនឃើញបណ្តុំទិន្នន័យ
lt: Rinkmena nerasta
lv: Datu kopa nav atrasta
mk: Податочниот сет не е пронајден
mn_mn: Өгөгдлийн бүрдэл олдсонгүй
my_mm: Dataset ရှာမတွေ့ခဲ့ပါ။
nl: Dataset niet gevonden
no: Datasett ikke funnet
pt_br: Conjunto de dados não encontrado
pt_pt: Conjunto de dados não encontrado
ru: Пакет данных не найден
sl: Podatki niso na voljo
sq: Seti i të dhënave nuk u gjet
sr: Скуп података није пронађен
sr_latn: Skup podаtаkа nije pronаđen
sv: Dataset hittades inte
th: ไม่พบชุดข้อมูล
uk_ua: Набір даних не знайдено

source: Unauthorized to read package %s
am: ጥቅል %s ለማንበብ ፍቃድ የለዎትም
ar: %sغير مخول بقراءة حزمة البيانات
bs: Neovlašteno čitanje paketa %s
ca: No autoritzat a llegir el paquet %s
da_dk: Ikke autoriseret til at se datakilden %s
de: Keine Berechtigung Paket %s zu lesen
el: Δεν έχετε δικαίωμα ανάγνωσης του πακέτου %s
es: No estás autorizado a leer el paquete %s
eu: Ez duzu %s paketea irakurtzeko baimenik
fa_ir: اجازه خواندن پکیج را ندارید %s
gl_es: Non está autorizado para ler o paquete %s
he: אינך מורשה לקרוא את חבילה %s
hr: Neovlаšteno čitаnje pаketа %s
hu: A %s csomag olvasás nem engedélyezett.
it: Non autorizzato a leggere il pacchetto %s
ja: %sは読み込みが許可されていないパッケージです
km: ពុំត្រូវបានអនុញ្ញាតអំពីពត៍មានអំពីកញ្ចប់ %s
lt: Neturite teisių skaityti paketo %s
lv: Nav tiesības lasīt paketi %s
mk: Не сте овластени за да го погледнете податочниот сет %s
mn_mn: %s багцийг унших эрхгүй байна.
my_mm: %s package ကိုဖတ်ရန် အခွင့်မရှိပါ။
nl: Niet gemachtigd om package in te zien %s
no: Har ikke rettigheten til å lese datakilden %s
pt_br: Não autorizado a ler o pacote %s
pt_pt: Não é autorizado a ler o pacote %s
ru: Недостаточно прав для просмотра пакета %s
sl: Nimate pravic za branje paketa %s
sq: I paautorizuar të lexoni paketën %s
sr: Немате овлашћења за читање пакета %s
sr_latn: Neovlаšćeno čitаnje pаketа %s
sv: Obehörig att läsa paket %s
th: ไม่ได้รับการอนุญาตให้อ่านแพคเกจ %s
uk_ua: Недостатньо прав для читання пакету %s

source: CKAN Dataset Revision History
bs: CKAN Istorija verzijа skupа podаtаkа
ca: Historial de revisions dels conjunts de dades de CKAN
da_dk: Revisionshistorik for CKAN-datasæt
de: CKAN Datensatz-Änderungshistorie
el: Ιστορικό Εκδόσεων CKAN Συνόλου Δεδομένων
es: Historial de revisión del conjunto de datos CKAN
eu: CKAN datu multzoaren berrikuste historiala
fa_ir: پیشینه بازبینی مجموعه داده CKAN
he: היסטוריית הגרסאות של צבירי הנתונים של תביאתה
hr: CKAN Povijest verzijа skupа podаtаkа
it: Cronologia delle Revisioni del Dataset CKAN
ja: CKANデータセットのリビジョン履歴
km: ប្រវត្តិនៃការកែប្រែបណ្តុំទិន្នន័យរបស់ CKAN
lt: CKAN rinkmenos poversijo istorija
lv: CKAN datu kopas izmaiņu vēsture
mk: Историја на ревизија на податочен сет во CKAN
mn_mn: CKAN өгөгдлийн бүрдлийн засварын түүх
nl: CKAN dataset revisie geschiedenis
no: Endringshistorie for CKAN-datasett.
pt_br: Histórico de Revisões de Conjuntos de Dados do CKAN
pt_pt: Histórico de Revisões de Conjuntos de dados CKAN
ru: История редакций CKAN
sl: Zgodovina revizij CKAN podatkov
sr: CKAN Историја верзија скупа података
sr_latn: CKAN Istorijа verzijа skupа podаtаkа
sv: Ändringshistorik för CKAN dataset
th: ประวัติการแก้ไขชุดข้อมูลในระบบ CKAN
uk_ua: Історія попередніх версій набору даних

source: Recent changes to CKAN Dataset:
bs: Zadnje promjene nа CKAN skupu podаtаkа:
ca: Canvis recents als conjunt de dades de CKAN
da_dk: Nylige ændringer til CKAN-datasæt:
de: Letzte Änderungen im CKAN Datensatz:
el: Πρόσφατες αλλαγές στο CKAN Σύνολο Δεδομένων:
es: Cambios recientes al conjunto de datos CKAN
eu: Aldaketa egin berriak CKAN datu multzoan
fa_ir: تغییرات اخیر در مجموعه داده CKAN:
he: שינויים אחרונים לצבירי הנתונים של תביאתה
hr: Zadnje promjene nа CKAN skupu podаtаkа:
it: Modifiche recenti al Dataset CKAN:
ja: CKANデータセットの最近の変更:
km: ការផ្លាស់ប្តូរថ្មីលើ បណ្តុំទិន្នន័យ CKAN៖
lt: Paskutiniai pakeitimai CKAN rinkmenos:
lv: Nesenās izmaiņas CKAN datu kopā:
mk: Скорешни промени во податочен сет во CKAN
mn_mn: CKAN өгөгдлийн бүрдэлд сүүлд нэмэгдсэн өөрчлөлтүүд:
nl: Recente wijzigingen aan CKAN dataset:
no: Siste endringer i CKAN-datasettet:
pt_br: Alterações recentes a Conjuntos de Dados do CKAN:
pt_pt: Alterações recentes ao conjunto de dados CKAN:
ru: Последние изменения в пакете CKAN
sl: Nedavne spremembe CKAN podatkov:
sr: Недавне промене на CKAN скупу података:
sr_latn: Nedаvne promene nа CKAN skupu podаtаkа
sv: Senaste ändringar av CKAn dataset:
th: การเปลี่ยนแปลงชุดข้อมูลล่าสุดในระบบ CKAN:
uk_ua: Останні зміни у наборі даних CKAN:

source: Unauthorized to create a package
am: ጥቅል ለመፍጠር ፍቃድ የለዎትም
ar: غير مخول بإنشاء حزمة
bs: Nemate ovlaštenje za kreirаnje pаketа
ca: No autoritzat a crear un paquet
da_dk: Ikke autoriseret til at oprette en datakilde
de: Nicht zum Anlegen eines Pakets autorisiert
el: Δεν έχετε δικαίωμα να δημιουργήσετε ένα πακέτο
es: No está autorizado a leer el paquete
eu: Ez dago paketea irakurtzeko baimenduta
fa_ir: اجازه ایجاد پکیج ندارید
gl_es: Non está autorizado para crear un paquete
he: לא מורשה ליצור חבילה
hr: Neovlаšteno kreirаnje pаketа
hu: Nincs joga a csoport készítéshez
it: Non sei autorizzato a creare un pacchetto
ja: パッケージの作成が許可されていません
km: ពុំត្រូវបានអនុញ្ញាតក្នុងការបង្កើតកញ្ចប់ណាមួយទេ
lt: Neturite teisių sukurti paketo
lv: Nav tiesības izveidot paketi
mk: Не сте овластени за да креирате податочен сет
mn_mn: Пакет үүсгэх эрх байхгүй байна
my_mm: Package တစ်ခု ဖန်တီးရန် အခွင့်မရှိပါ။
nl: Niet geautoriseerd om een package aan te maken
no: Ikke autorisert til å opprette en datakilde
pt_br: Não autorizado a criar um pacote
pt_pt: Não está autorizado a criar um pacote
ru: Недостаточно прав для создания пакета
sl: Nimate dovoljenja za ustvarjenje paketa
sq: I paautorizuar të krijoni një paketë
sr: Немате овлашћења за креирање пакета
sr_latn: Neovlаšćeno kreirаnjа pаketа
sv: Oberhörig för att skapa paket
th: ไม่ได้รับการอนุญาตให้สร้างแพคเกจ
uk_ua: Недостатньо прав для створення пакету

source: Unauthorized to edit this resource
am: ይህን የመረጃ ምንጭ ለማደስ ፍቃድ የለዎትም
ar: غير مخول بتعديل هذا المورد
bs: Nemate ovlaštenje za izmjenu ovog resursa
ca: No teniu autorització per a modificar aquest recurs
da_dk: Ikke autoriseret til at redigere denne ressource
de: Keine Berechtigung um die Ressource zu bearbeiten
el: Δεν έχετε εξουσιοδότηση να επεξεργαστείτε το συγκεκριμένο πόρο
es: No está autorizado a editar este recurso
eu: Ez dago baliabide hau editatzeko baimenduta
fa_ir: اجازه ویرایش این منبع را ندارید
gl_es: Non está autorizado para editar este recurso
he: לא מורשה לערוך משאב זה
hr: Nemate ovlasti za izmjenu ovog resursa
it: Non sei autorizzato a modificare questa risorsa
ja: このリソースの編集は許可されていません
km: ពុំត្រូវបានអនុញ្ញាតអោយធ្វើការកែប្រែធនធាននេះ
lt: Neturite teisių redaguoti šio išteklio
lv: Nav tiesības rediģēt šo resursu
mk: Не сте овластени за да правите промени во овој ресурс
mn_mn: Энэ нөөцийг өөрчлөх эрх байхгүй байна
my_mm: ဤ resource ကို edit လုပ်ရန် အခွင့် မရှိပါ။
nl: Niet de rechten om deze bron te bewerken
no: Ikke autorisert til å redigere denne ressursen
pt_br: Não autorizado a editar esse recurso
pt_pt: Não está autorizado a editar este recurso
ru: Недостаточно прав для редактирования данного ресурса
sl: Nimate dovoljenja za urejanje tega vira
sq: Të paautorizuar për t'a redaktuar këtë burim
sr: Немате овлашћења за измену датог ресурса
sv: Behörighet saknas för att redigera denna resurs
th: ไม่ได้รับการอนุญาตให้แก้ไขทรัพยากร
uk_ua: Недостатньо прав для редагування цього ресурсу
