Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: This dataset satisfies the Open Knowledge Definition.
hu: Ez a csomag teljesíti az Nyílt Tudás Definíció követelményeit.

source: This dataset is Not Open
hu: Ez adatkészlet nem nyitott

source: Full name:
hu: Teljes név:

source: user-list
hu: Felhasználó-lista

source: Full name (optional):
hu: Teljes név (nem kötelező):

source: Activity
hu: Tevékenységek

source: Number of edits:
hu: Módosítások száma:

source: My Account
hu: Saját Profilom

source: You are logged in.
hu: Ön be van jelentkezve.

source: Your API key is:
hu: Az ön API kulcsa:

source: Recent changes
hu: Utóbbi változások
