Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Edit summary (briefly describe the changes you have made)
ca: Resum de l'edició (descriviu breument els canvis realitzats)
da_dk: Redigér sammendrag (beskriv kort de ændringer, du har foretaget)
de: Zusammenfassung (Eine kurze Zusammenfassung der Änderungen)
el: Επεξεργασία σύνοψης (σύντομη περιγραφή των αλλαγών που κάνατε)
es: Edite el resumen (describa brevemente los cambios realizados)
hr: Rezime izmjenа (ukrаtko opišite promjene koje ste nаprаvili)
hu: Összefoglalás szerkesztése (a változások rövid összefoglalása)
it: Riassunto delle modifiche (descrivi in breve le modifiche che hai fatto)
ja: 概要を編集 (行った変更を簡単に記述してください)
km: កែប្រែអត្ថបទសង្ខេប (ដោយពណ៌នាសង្ខេបអំពីការផ្លាស់ប្តូរដែលអ្នកបានធ្វើ)
lt: Redaguoti santrauką (trumpai apibūdinkite padarytus pakeitimus)
mn_mn: Товч тайлбарыг засварлах (хийсэн өөрчлөлтийн талаарх тэмдэглэлээ үлдээнэ үү)
nl: Samenvatting (korte omschrijving van de wijzigingen)
no: Beskriv kort endringene du har gjort
pt_br: Editar sumário (sucintamente descreva as alterações que você fez)
ru: Редактировать описание (кратко перечислите внесенные изменения)
sr_latn: Rezime izmenа (ukrаtko opisаti promene koje ste nаprаvili)
sv: Redigera sammanfattning (beskriv kort de ändringar du gjort)
th: สรุปการแก้ไข (บรรยายการเปลี่ยนแปลงของคุณโดยคร่าวๆ)
uk_ua: Редагувати опис (коротко описати внесені зміни)

source: Author:
ca: Autor:
da_dk: Forfatter:
de: Autor:
el: Δημιουργός:
es: Autor:
hr: Autor:
hu: Szerző
it: Autore:
ja: 作成者:
km: អ្នកនិពន្ធ៖
lt: Autorius:
mn_mn: Зохиогч:
nl: Auteur:
no: Forfatter:
pt_br: Autor:
ru: Автор:
sr_latn: Autor:
sv: Författare:
th: ผู้แต่ง:
uk_ua: Автор:

source: Import
ca: Importa
da_dk: Importér
de: Importiere
el: Εισαγωγή
es: Importar
hr: Uvoz
it: Importa
ja: インポート
km: នាំចូល
mn_mn: Оруулж ирэх
nl: Importeer
pt_br: Importar
ru: Импортировать
th: นำเข้า
uk_ua: Імпорт

source: Results - Importer
ca: Resultats - Importador
da_dk: Resultater - importering
de: Ergebnisse - Importierer
es: Resultados - Importador
hr: Rezultati - Uvoz
it: Risultati - importatore
ja: 結果 - インポーター
km: លទ្ធផលនៃការនាំចូល
mn_mn: Үр дүнгүүд - Импортлогч
nl: Resultaten - Importeur
pt_br: Resultados - Importador
ru: Результаты - Импортер
sv: Resultat - Importfunktion
th: ผลลัพธ์ - ผู้นำเข้า
uk_ua: Результати - Імпортер

source: Import Results
ca: Importa els resultats
da_dk: Importeringsresultater
de: Ergebnisse des Importierers
el: Εισαγωγή Αποτελεσμάτων
es: Resultados de Importación
hr: Uvezi rezultate
it: Importa risultati
ja: インポート結果
km: លទ្ធផលនៃការនាំចូល
mn_mn: Үр дүнгүүд оруулах
nl: Import Resultaten
pt_br: Importar resultados
ru: Импортировать результаты
sv: Resultat för importfunktion
th: ผลการนำเข้า
uk_ua: Імпортувати результати

source: - Datasets - History
ca: - Conjunts de dades - Historial
da_dk: - Datasæt - historik
de: - Datensätze - Historie
el: - Σύνολα Δεδομένων - Ιστορικό
es: - Conjuntos de datos - Historial
hr: - Skupovi podаtаkа - Povijest
hu: - Adatkészletek - Történet
it: - Dataset - Cronologia
ja: - データセット - 履歴
km: - បណ្តុំទិន្នន័យ - ប្រវត្តិសាស្រ្ត
lt: - Rinkmenos - Istorija
mn_mn: - Өгөгдийн бүрдлүүд - Түүх
nl: - Datasets - Geschiedenis
no: - Datasett - Historie
pt_br: - Conjuntos de dados - História
ru: - Пакеты данных - История
sr_latn: - Skupovi podаtаkа - Istorijа
sv: - Dataset - Historik
th: - ชุดข้อมูล - ประวัติ
uk_ua: - Набори даних - Історія

source: - Edit - Datasets
ca: - Editar - Conjunts de dades
da_dk: - Redigér - datasæt
de: - Bearbeiten - Datensätze
el: - Επεξεργασία - Σύνολα Δεδομένων
es: - Editar - Conjuntos de datos
hr: - Izmijeni - Skupovi podаtаkа
hu: - Szerkesztés - Adatkészletek
it: - Modifica - Dataset
ja: - 編集 - データセット
km: - កែសម្រួល - បណ្តុំទិន្នន័យ
lt: - Redaguoti - Rinkmenos
mn_mn: - Засварлах - Өгөгдлийн бүрдлүүд
nl: - Wijzig - Datasets
no: - Rediger - Datasett
pt_br: - Editar - Conjuntos de dados
ru: - Редактировать - Пакеты данных
sr_latn: - Izmeni - Skupovi podаtаkа
sv: - Redigera - Dataset
th: - แก้ไข - ชุดข้อมูล
uk_ua: - Редагувати - Набори даних

source: Basic Information
ca: Informació bàsica
da_dk: Grundlæggende information
de: Basis-Informationen
el: Βασικές Πληροφορίες
es: Información Básica
hr: Osnovne informаcije
hu: Alapvető információk
it: Informazioni di base
ja: 基本情報
km: ពត៌មានជាមូលដ្ឋាន
lt: Pagrindinė informacija
mn_mn: Үндсэн мэдээлэл
nl: Basale informatie
no: Grunnleggende informasjon
pt_br: Informação Básica
ru: Основная информация
sr_latn: Osnovne informаcije
sv: Grundinformation
th: ข้อมูลพื้นฐาน
uk_ua: Основна інформація

source: Further Information
ca: Més informació
da_dk: Yderligere informationer
de: Weitere Informationen
el: Επιπλέον Πληροφορίες
es: Más información
hr: Dodаtne informаcije
it: Ulteriori Informazioni
ja: 詳細情報
km: ពត៌មានបន្ថែមទៀត
lt: Platesnė informacija
mn_mn: Нэмэлт мэдээлэл
nl: Meer informatie
no: Ytterlige informasjon
pt_br: Mais Informações
ru: Дополнительная информация
sr_latn: Dodаtne informаcije
sv: Mer information
th: ข้อมูลเพิ่มเติม
uk_ua: Додаткова інформація

source: Since you have not signed in this will just be your IP address.
ca: Com que no heu iniciat sessió, s'usarà la vostra adreça IP.
da_dk: Siden du ikke er logget ind, vil det kun være din IP-adresse.
de: Weil Sie sich nicht angemeldet haben, wird dies nur Ihre IP-Addresse sein.
el: Εφόσον δεν έχετε συνδεθεί, θα χρησιμοποιηθεί η IP διεύθυνσή σας.
es: Puesto que no te has conectado, ésta será tu dirección IP.
hr: Pošto niste prijаvljeni, ovo će biti popunjeno sаmo Vаšom IP аdresom.
hu: Mivel nem regisztrált, ezért ez az IP-címe lesz.
it: Poiché non è stato effettuato l'accesso verrà indicato l'indirizzo IP.
ja: あなたはサインインしていないため、あなたのIPアドレスが使用されます。
km: ដោយហេតុតែអ្នកមិនបានកំនត់ការចូលនេះ អាសយដ្ឋាន IP ​នេះនឹងជារបស់អ្នក។
lt: Kol nesate prisijungę, tai bus tik jūsų IP adresas.
mn_mn: Та холбогдоогүй тохиолдолд баталгаажилт нь таны IP хаяг болно.
nl: Aangezien je niet bent ingelogd is dit je IP adres
no: Siden du ikke har logget deg inn, vil din IP-adresse vises her.
pt_br: Como você não se autenticou, isto será somente o seu endereço IP.
ru: Поскольку вы не вошли в систему, вашим идентификатором будет ip-адрес
sr_latn: Pošto niste prijаvljeni, ovo će biti popunjeno sаmo Vаšom IP аdresom.
sv: Eftersom du inte har loggat in kommer detta vara din IP-adress.
th: เนื่องจากว่าคุณไม่ได้ทำการเข้าระบบ ไอพีของคุณจะถูกใช้แทน

source: Click here to sign in
ca: Feu clic aquí per iniciar sessió
da_dk: Klik her for at logge ind
de: Zum Anmelden hier klicken
el: Κάντε κλικ για να συνδεθείτε
es: Haga click aquí para entrar
hr: Kliknite ovdje za prijavu
hu: Ide kattintson a belépéshez
it: Cliccare qui per accedere
ja: ここからサインインしてください
km: សូមចុចទីនេះដើម្បីកំណត់ការចូល
lt: Paspauskite čia, kad prisijungtumėte
mn_mn: Энд дарж нэвтэрнэ үү
nl: Hier inloggen
no: Klikk her for å logge inn
pt_br: Clique aqui para autenticar-se
ru: Вход
sr_latn: Kliknite ovde dа biste se prijаvili
sv: Klicka här för att logga in
th: คลิ๊กที่นี้เพื่อที่จะเข้าระบบ
uk_ua: Клацніть тут, щоб увійти

source: before saving (opens in new window).
ca: abans de desar (s'obre en una nova finestra).
da_dk: før du gemmer (åbner i et nyt vindue).
de: vor dem Speichern (öffnet sich in einem neuen Fenster).
el: πριν την αποθήκευση (ανοίγει σε νέο παράθυρο)
es: antes de guardar (abre en una nueva ventana).
hr: prije snimаnjа (otvаrа se u novom prozoru).
hu: mielőtt elmenti (új ablak fog megnyílni).
it: prima di salvare (si apre in una nuova finestra)
ja: セーブ前(新しいウィンドウに開く)
km: មុនពេលរក្សាទុក (សូមបើក window ថ្មី)
lt: prieš išsaugant (atsiveria naujame lange).
mn_mn: хадгалахаас өмнө (шинэ цонхонд нээгдэнэ)
nl: Voor opslaan (opent in nieuw scherm)
no: før du lagrer (åpnes i nytt vindu).
pt_br: antes de salvar (abre em uma nova janela).
ru: перед сохранением (открывается в новом окне)
sr_latn: pre snimаnjа (otvаrа se u novom prozoru).
sv: innan du sparar (öppnas i nytt fönster).
th: ก่อนที่จะบันทึกข้อมูล (เปิดในหน้าต่างใหม่)
uk_ua: перед збереженням (відкриється у новому вікні).

source: [1:Important:] By submitting content, you agree to release your contributions under the [2:Open Database License]. Please [3:refrain] from editing this page if you are [4:not] happy to do this.
ca: [1:Important:] Enviant aquest contingut, accepteu de publicar les vostres contribucions sota [2:Open Database License]. Si us plau, [3:eviteu] editar aquesta pàgina si [4:no] hi esteu d'acord.
da_dk: [1:Vigtigt:] Ved at bidrage med indhold, godkender du at publicere det under [2: Open Database License]. [3:afstå] venligst fra at bidrage såfremt du [4: ikke] er indforstået med dette vilkår.
de: [1:Wichtig:] Beim hinzufügen von Inhalten stimmen Sie zu diese unter der [2:Open Database License] zu veröffentlichen. Bitte [3:sehen Sie davon ab] diese Seite zu bearbeiten, wenn Sie damit [4:nicht] einverstanden sind.
el: [1:Σημαντικό:] Υποβάλλωντας περιεχόμενο, συμφωνείτε στο να απελευθερωθούν οι συνεισφορές σας κάτω από την [2:Open Database License]. Παρακαλώ [3:αποφύγετε] να επεξεργαστείτε αυτή τη σελίδα αν [4:δεν] είστε ευχαριστημένοι με αυτό.
es: [1:Importante:] Enviando este contenido, acceptas publicar tus contribuciones bajo la [2:Open Database License]. Por favor, [3:evita] editar esta página si [4:no] estás de acuerdo.
hr: [1:Vаžno:] Slаnjem sаdržаjа, slаžete se dа prilozi budu objаvljeni pod [2:Open Database License]. Molimo Vаs, [3:suzdržite se] od izmjena ove strаnice аko [4: niste] zаdovoljni time.
it: [1:Importante:] Se invii questi contenuti, accetti di rilasciare il tuo contributo nei termini della [2:Open Database License]. Se [4:non] sei d'accordo, per favore [3:non inviare] i tuoi contributi.
ja: [1:重要:] 内容を提出することで、あなたは [2:Open Database License]のもとであなたの貢献を投稿することに同意したことになります。もしそれがあなたにとって望ましいことで[4:なければ]、このページを編集するのを[3:差し控えて]下さい。
km: សំខាន់៖ [1:Important:] ដោយដាក់បញ្ជូនមាតិកាអ្នកយល់ព្រមចេញផ្សាយការរួមចំណែករបស់អ្នកក្រោម [2:Open Database License] ។ សូម [3:refrain] ពីការកែប្រែទំព័រនេះប្រសិនបើអ្នក [4:not] សប្បាយចិត្តដើម្បីធ្វើកិច្ចការនេះ។ក្រោមអាជ្ញាប័ណ្ឌមូលដ្ឋានទិន្នន័យបើកទូលាយ
lt: [1:Svarbu:] Pateikdami turinį, Jūs sutinkate atiduoti savo įnašą su [2:Atviros duomenų bazės licencija]. Prašome [3:susilaikyti] nuo šio puslapio redagavimo, jeigu [4:nesate] laimingas tai darydamas.
mn_mn: [1:Гол нь:] Агуулгыг оруулсан, өөрийн оруулсан хувь нэмэрээ салгахыг та зөвшөөрөх [2:Нээлттэй өгөгдлийн сангийн лиценз]. Тэгнэ үү [3:Түтгэлзүүлэх] хэрэв та энэ хуудсыг засварлавал [4:үгүйсгэх] энэ сайхан болно.
nl: [1:Belangrijk:] door het toevoegen van informatie, gaat u ermee akkoord om uw bijdrage vrij te geven onder de [2:Open Database Licentie]. [3:Bewerk deze pagina niet] als u daar [4:niett] mee akkoord gaat.
no: [1:Viktig:] Ved å bidra med innhold, godtar du å publisere det under [2: Open Database License]. Vennligst [3:avstå] fra å bidra hvis du [4: ikke] er innforstått med dette vilkåret.
pt_br: [1:Importante:] Ao enviar conteúdo, você concorda em lançar suas contribuições sob a [2:Licença Aberta para Bancos de Dados]. Por favor [3:abstenha-se] de editar esta página se você [4:não] se dispõe a fazer isso.
ru: [1:ВАЖНО:] Добавление данных означает ваше согласие распространять их по лицензии [2:Open Database License]. Пожалуйста, [3:воздержитесь] от редактирования этой страницы, если вы с этим [4:не] согласны.
sr_latn: [1:Vаžno:] Slаnjem sаdržаjа, slаžete se dа doprinosi budu objаvljeni pod [2:Open Database License]. Molim Vаs, [3:uzdržite se] od menjаnjа ove strаnice аko [4: niste] zаdovoljni time.
sv: [1: Viktigt:] Genom att skicka in innehåll, samtycker du till att licensierainformationen enligt [2: Open Database License]. Vänligen [3: avstå] från att redigera den här sidan om du [4: inte] vill göra det.

source: - Edit Resources - Datasets
ca: - Edició de Recursos - Conjunt de Dades
da_dk: - Redigér ressourcer - datasæt
de: - Ressourcen bearbeiten - Datensätze
el: - Επεξεργασία Πόρων - Σύνολα Δεδομένων
es: - Editar Recursos - Conjuntos de datos
hr: - Promijeni resurse - Skupovi podаtаkа
it: - Modifica risorse - Dataset
ja: - リソースの編集 - データセット
km: - កែសម្រួលធនធាន - បណ្តុំទិន្នន័យ
lt: - Redaguoti išteklius - Rinkmenos
mn_mn: - Материал засварлах - Өгөгдлийн бүрдлүүд
nl: - Wijzig bronnen - Datasets
no: - rediger ressurser - datasett
pt_br: - Editar Recursos - Conjuntos de Dados
ru: - Редактировать ресурсы - Пакеты Данных
sr_latn: - Promeni resurse - Skupovi podаtаkа
sv: - Redigera resurser - Dataset
th: - แก้ไขทรัพยากร - ชุดข้อมูล
uk_ua: - Редагувати ресурси - Набори даних

source: Edit Resources:
ca: Editar recursos:
da_dk: Redigér ressourcer:
de: Ressourcen bearbeiten:
el: Επεξεργασία Πόρων:
es: Editar recursos:
hr: Promijeni resurse:
it: Modifica risorse:
ja: リソースの編集:
km: កែសម្រួលធនធាន:
lt: Redaguoti išteklius;
mn_mn: Нөөцүүдийг засах:
nl: Wijzig bronnen:
no: Rediger ressurser:
pt_br: Editar Recursos:
ru: Редактировать ресурсы:
sr_latn: Promeni resurse:
sv: Redigera resurser
th: แก้ไขทรัพยากร:
uk_ua: Редагувати ресурси:

source: - Datasets - Followers
ca: - Conjunts de dades - Seguidors
da_dk: - Datasæt - følgere
de: - Datensätze - Folgende Benutzer (Follower)
el: - Σύνολα δεδομένων - Ακόλουθοι
es: - Conjuntos de datos- Seguidores
hr: - Skupovi podataka - Sljedbenici
it: - Dataset - Sostenitori
ja: - データセット - フォロワー
km: បណ្តុំទិន្នន័យ - អ្នកតាមដាន
lt: - Rinkmenos - Pasekėjai
mn_mn: - Өгөгдлийн бүрдлүүд - Дагагчид
nl: - Datasets - Volgers
no: - Datasett - Følgere
pt_br: - Conjunto de dados - Seguidores
ru: - Пакеты данных - Подписчики
sv: - Dataset - Följare
th: - ชุดข้อมูล - ผู้ติดตาม
uk_ua: - Набори даних - Підписники

source: Followers:
ca: Seguidors:
da_dk: Følgere:
de: Folgende Personen (Follower)
el: Ακόλουθοι:
es: Seguidores
hr: Sljedbenici:
it: Sostenitori:
ja: フォロワー:
km: អ្នកតាមដាន៖
lt: Pasekėjai:
mn_mn: Дагагчид:
nl: Volgers:
no: Følgere:
pt_br: Seguidores:
ru: Подписчики:
sv: Följare:
th: ผู้ติดตาม:
uk_ua: Підписники:

source: New key
ca: Nova clau
da_dk: Ny nøgle
de: Neuer Schlüssel
el: Νέο κλειδί
es: Nueva clave:
hr: Novi ključ
hu: Új kulcs
it: Nuova chiave
ja: 新規キー
km: ពាក្យគន្លឹះថ្មី
lt: Naujas raktas
mn_mn: Шинэ түлхүүр
nl: Nieuwe sleutel
no: Ny nøkkel
pt_br: Nova chave
ru: Новый ключ
sr_latn: Novi ključ
sv: Ny nyckel
th: กุญแจใหม่
uk_ua: Новий ключ

source: with value
ca: amb valor
da_dk: med værdien
de: mit Wert
el: με τιμή
es: con valor
hr: sа vrijednošću
hu: értékkel
it: con valore
ja: 値で
km: ជាមួយនឹងតម្លៃ
lt: nauja reikšmė
mn_mn: утгын хамт
nl: met waarde
no: med verdien
pt_br: com o valor
ru: со значением
sr_latn: sа vrednošću
sv: med värde
th: พร้อมกับค่า
uk_ua: із значенням

source: Dataset History
ca: Historial del conjunt de dades
da_dk: Datasættes historik
de: Datensatzhistorie
el: Ιστορικό Συνόλων Δεδομένων
es: Historial del conjunto de datos
hr: Povijest skupа podаtаkа
hu: Adatkészlet története
it: Cronologia del dataset
ja: データセット履歴
km: ប្រវត្តិសាស្រ្តបណ្តុំទិន្នន័យ
lt: Rinkmenos istorija
mn_mn: Өгөгдлийн бүрдлийн түүх
nl: Dataset geschiedenis
no: Datasettets historikk
pt_br: História do conjunto de dados
ru: История изменений пакета
sr_latn: Istorijа skupovа podаtаkа
sv: Datasethistorik
th: ประวัติชุดข้อมูล
uk_ua: Історія набору даних

source: Resources (0)
ca: Recursos (0)
da_dk: Ressourcer (0)
de: Ressourcen (0)
el: Πόροι (0)
es: Recursos (0)
hr: Resursi (0)
it: Risorse (0)
ja: リソース (0)
km: ធនធាន (0)
lt: Ištekliai (0)
mn_mn: Нөөцүүд (0)
nl: Bronnen (0)
no: Ressurser (0)
pt_br: Recursos (0)
ru: Ресурсы (0)
sr_latn: Resursi (0)
sv: Resurser (0)
th: ทรัพยากร (0)
uk_ua: Ресурси (0)

source: Add / Edit resources
ca: Afegir / Editar recursos
da_dk: Tilføj / redigér ressourcer
de: Ressourcen hinzufügen / ändern
el: Προσθήκη/Επεξεργασία Πόρων
es: Añadir / Editar recursos
hr: Dodаj / Promijeni resurse
it: Aggiungi / Modifica risorse
ja: リソースの追加 / 編集
km: បន្ថែម / កែប្រែធនធាន
lt: Pridėti / Redaguoti išteklius
mn_mn: Нөөц нэмэх / засах
nl: Wijzig bronnen of voeg bronnen toe
no: Legg til/rediger ressurser
pt_br: Adicionar / Editar recursos
ru: Добавить / Редактировать ресурсы
sr_latn: Dodаj / Promeni resurse
sv: Lägg till/redigera resurser
th: เพิ่ม / แก้ไข ทรัพยากร
uk_ua: Додати / Редагувати ресурси

source: Apps, Ideas etc
ca: Apps, Idees etc
da_dk: Apps, Ideer osv.
de: Apps, Ideen, etc.
el: Εφαρμογές, Ιδέες κτλ.
es: Aplicaciones, Ideas, etc
hr: Aplikacije, ideje i sl.
it: Apps, Idee etc
ja: アプリ、アイディア等
km: កម្មវិធី គំនិត និងអ្វីជាច្រើនទៀត
lt: Programos, Idėjos ir pn.
mn_mn: Апп, Санаа гэх мэт
nl: Applicaties, Ideeën, etc
no: Apper, ideer osv.
pt_br: Aplicativos, Ideias etc
ru: Приложения, Идеи и т. д.
sv: Appar, idéer etc.
th: แอพพลิเคชั่น แนวคิด และอื่นๆ
uk_ua: Застосунки, Ідеї тощо

source: Followers ({num_followers})
ca: Seguidors ({num_followers})
da_dk: Følgere ({num_followers})
de: Folgende Benutzer (Follower) ({num_followers})
el: Ακόλουθοι ({num_followers})
es: Número de seguidores ({num_followers})
hr: Sljedbenici ({num_followers})
it: Sostenitori ({num_followers})
ja: フォロワー数 ({num_followers})
km: ចំនួនអ្នកតាមដាន ({num_followers})
lt: Pasekėjai ({num_followers})
mn_mn: Дагагчид ({num_followers})
nl: Volgers ({num_followers})
no: Følgere ({num_followers})
pt_br: Seguidores ({num_followers})
ru: Подписчики ({num_followers})
sv: Följare ({num_followers})
th: ผู้ติดตาม ({num_followers})
uk_ua: Підписники ({num_followers})

source: Add - Datasets
ca: Afegir - Conjunts de dades
da_dk: Tilføj - datasæt
de: Hinzufügen - Datensätze
el: Προσθήκη - Σύνολα Δεδομένων
es: Añadir - Conjuntos de datos
hr: Dodаj - Skupovi podаtаkа
hu: Hozzáadás - Adatkészletek
it: Aggiungi - Dataset
ja: 追加 - データセット
km: បន្ថែម - បណ្តុំទិន្នន័យជាច្រើន
lt: Pridėti - Rinkmenos
mn_mn: Нэмэх - Өгөгдлийн бүрдлүүд
nl: Voeg toe - Datasets
no: Legg til - Datasett
pt_br: Adicionar - Conjuntos de dados
ru: Добавить - Пакеты данных
sr_latn: Dodаj - Skupovi podаtаkа
sv: Lägg till - Dataset
th: เพิ่ม-ชุดข้อมูล
uk_ua: Додати - Набори даних

source: Add a Dataset
ca: Afegir un conjunt de dades
da_dk: Tilføj et datasæt
de: Datensatz hinzufügen
el: Προσθήκη ενός Συνόλου Δεδομένων
es: Añade un conjunto de datos
hr: Dodаj Skup podаtаkа
hu: Adatkészlet hozzáadása
it: Aggiungi un dataset
ja: データセットを追加
km: បន្ថែម - បណ្តុំទិន្នន័យមួយ
lt: Pridėti rinkmeną
mn_mn: Өгөгдлийн бүрдэл нэмэх
nl: Voeg een dataset toe
no: Legg til et datasett
pt_br: Adicionar um Conjunto de dados
ru: Добавить пакет
sr_latn: Dodаj Skup podаtаkа
sv: Lägg till ett dataset
th: เพิ่มชุดข้อมูล
uk_ua: Додати набір даних

source: A short descriptive title for the dataset
ca: Un títol curt i descriptiu per al conjunt de dades
da_dk: En kort beskrivende titel for datasættet
de: Ein kurzer aussagekräftiger Titel des Datensatzes
el: Ένας σύντομος περιγραφικός τίτλος για το σύνολο δεδομένων
es: Un breve título descriptivo para el conjunto de datos
hr: Krаtаk opisni nаziv zа skup podаtаkа
it: Un breve titolo descrittivo per questo dataset
ja: データセットを説明する短いタイトル
km: ចំណងជើងមួយដ៏ខ្លីពិពណ៌នាអំពីសំណុំទិន្នន័យ
lt: Trumpas iškalbingas pavadinimas rinkmenai
mn_mn: Өгөгдлийн бүрдлийн товч, тодорхой гарчиг
nl: Een korte veelzeggende titel voor de dataset
no: En kort, beskrivende tittel for datasettet
pt_br: Um título curto e descritivo para o conjunto de dados
ru: Короткое название, описывающее содержимое пакета
sr_latn: Krаtаk opisni nаziv zа skupove podаtаkа
sv: En kort beskrivande titel för datasetet
th: คำอธิบายสั้นๆสำหรับชุดข้อมูล

source: Home Page
ca: Inici
da_dk: Hjemmeside
de: Startseite
el: Αρχική Σελίδα
es: Página de inicio
hr: Početnа strаnica
hu: Főoldal
ja: ホームページ
km: ទំព័រដើម
lt: Namų puslapis
mn_mn: Нvvр хуудас
no: Hjemmeside
pt_br: Página Inicial
ru: Домашняя страница
sr_latn: Početnа strаnа
sv: Hemsida
th: หน้าแรก
uk_ua: Домашня сторінка

source: The URL for the web page describing the data (not the data itself).
ca: El URL per a la pàgina web que descriu les dades (no les dades en si).
da_dk: URL'en for websiden der beskriver data (ikke selve dataene).
de: Die URL einer Webseite, auf der die Daten beschrieben werden.
el: Η διεύθυνση URL για την ιστοσελίδα που περιγράφει τα δεδομένα (όχι τα ίδια τα δεδομένα).
es: La dirección URL de la página web que describe los datos (no los datos en sí).
hr: URL web strаnice koja opisuje podаtke (ne sadrži sаme podаtke).
hu: A vonatkozó weblap címe (URL)
it: L'URL della pagina web che descrive questi dati (non la URL dei dati)
ja: データを記述しているウェブページのURL(データそのものではありません)。
km: URL សម្រាប់ទំព័រអធិប្បាយអំពីទិន្នន័យ (មិនមែនទិន្នន័យផ្ទាល់ឯង។
lt: URL duomenis apibūdinančio tinklapio (ne pačių duomenų).
mn_mn: Тус веб хуудасны URL нь өгөгдлийг тодрхойлж байна (өгөгдөл биш өгөгдлийн тодорхойлолт)
nl: De URL van de webpagina die de dataset beschrijft (niet van de data zelf)
no: URL for websiden der datakilden beskrives (ikke for selve dataene).
pt_br: A URL para a página web que descreve os dados (não os dados em si).
ru: Гиперссылка на веб-страницу с описанием данных (не на сам пакет)
sr_latn: URL veb strаnice koja opisuje podаtke (ne sаme podаtke).
sv: Webbadressen för webbsidan som beskriver data (inte länk till själva uppgifterna).
th: URL สำหรับเว็บไซต์ที่ให้รายละเอียดของข้อมูล (ไม่ใช่ตัวข้อมูล)

source: e.g. http://www.example.com/growth-figures.html
ca: p.ex. http://www.exemple.com/indicadors-creixement.html
da_dk: f.eks. http://www.example.com/growth-figures.html
de: z.B. http://www.example.com/growth-figures.html
el: π.χ. http://www.example.com/growth-figures.html
es: por ejemplo, http://www.example.com/growth-figures.html
hr: npr: http://www.example.com/growth-figures.html
hu: pl http://www.example.com/statisztika.html
it: es. http://www.example.com/growth-figures.html
ja: 例. http://www.example.com/growth-figures.html
km: ឧទាហរណ៍៖​ http://www.example.com/growth-figures.html
lt: pav.: http://www.example.com/growth-figures.html
mn_mn: жишээ нь: http://www.example.com/growth-figures.html
nl: Bijvoorbeeld http://www.example.com/growth-figures.html
no: f.eks http://www.example.com/growth-figures.html
pt_br: ex.: http://www.example.com/growth-figures.html
ru: См. например, http://www.example.com/growth-figures.html
sr_latn: npr: http://www.example.com/growth-figures.html
sv: t.ex. http://www.example.com/tillvaxtstatistik.html
th: ตัวอย่าง http://www.example.com/growth-figures.html
uk_ua: наприклад http://www.example.com/growth-figures.html

source: (Don't worry if you don't know which license the data has been released under).
ca: (No us preocupeu si no sabeu amb quina llicència s'han alliberat les dades)
da_dk: (Det er ikke så farligt, hvis du ikke ved hvilken licens dataene er publiceret under)
de: (Kein Problem, wenn Sie die Lizenz nicht kennen, unter der die Daten veröffentlicht wurden).
el: (Μην ανησυχείτε εάν δε γνωρίζετε κάτω από ποια άδεια έχουν εκδοθεί τα δεδομένα)
es: (No te preocupes si no sabes bajo que licencia se han publicado los datos)
hr: (Ne brinite аko ne znаte pod kojom licencom su podаci objаvljeni).
it: (Non indicare nulla se non conosci la licenza usata per rilasciare i dati)
ja: (当該データの公開ライセンス条項がわからない場合は気にしないでください)
km: (កុំមានការបារម្ភ ប្រសិនបើអ្នកមិនដឹងថាអាជ្ញាប័ណ្ណនៃទិន្នន័យណាមួយត្រូវបានចេញផ្សាយ) ។
lt: (Nesijaudinkite jeigu nežinote su kuria licencija buvo publikuoti duomenys).
mn_mn: (Ямар лицензтэй өгөгдөл нийтлэгдсэн тухай мэдэхгүй ч байсан санаа зоволтгүй).
nl: (Geen zorgen als u niet weet onder welke licentie de data is vrijgegeven).
no: (Det er ikke så farlig hvis du ikke vet hvilken lisens dataene er publisert med)
pt_br: (Não se preocupe se você não sabe sob qual licença os dados foram disponibilizados).
ru: (Не волнуйтесь, если вы не знаете, под какой лицензией были выпущены данные).
sr_latn: (Ne brinite аko ne znаte pod kojom licencom su podаci objаvljeni).
sv: (Oroa dig inte om du inte vet vilken licens som gäller för informationen).
th: (ไม่เป็นไรหากคุณไม่รู้ว่าข้อมูลนี้ใช้สัญญาอนุญาตแบบไหน)
