Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: User %s not authorized to edit %s
ca: Usuari %s no autoritzat a editar %s
da_dk: Bruger %s ikke autoriseret til at redigere %s
de: Benutzer %s hat keine Berechtigung %s zu bearbeiten
el: Χρήστης %s δεν επιτρέπεται να επεξεργαστεί %s
es: El usuario %s no está autorizado para editar %s
fa_ir: کاربر%s اجازه ویرایش ندارد %s
he: משתמש %s לא מורשה לערוך %s
hr: Korisnik %s nije ovlаšten za izmjenu %s
hu: %s felhasználó nem szerkesztheti %s felhasználót.
it: L'utente %s non è autorizzato a modificare %s
ja: ユーザ %s は %s の編集権限がありません
km: អ្នកប្រើ %s មិនត្រូវបានអនុញ្ញាតអោយធ្វើការកែប្រែ %s ទេ
lt: Naudotojas %s neturi teisių redaguoti %s
mk: Корисникот "%s" не е овластен да прави промени на "%s"
mn_mn: %s хэрэглэгч %s хэрэглэгчийг өөрчлөх эрхгүй байна.
nl: Gebruiker %s niet geautoriseerd om %s te wijzigen
no: Bruker %s ikke autorisert til å redigere %s
pt_br: Usuário %s não está autorizado a editar %s
ru: Пользователь %s не имеет право редактировать %s
sr_latn: Korisnik %s nije ovlаšćen dа menjа %s
sv: Användare %s är inte behörig att redigera %s
th: ผู้ใช้ %s ไม่ได้รับอนุญาตให้แก้ไข %s
uk_ua: Користувач %s не має достатньо прав для редагування %s

source: Profile updated
am: ፕሮፋይል ተሻሽⶀል
ar: تم تحديث الملف الشخصي
bs: Profil je ažuriran
ca: Perfil actualitzat
da_dk: Profil opdateret
de: Profil aktualisiert
el: Το προφίλ ενημερώθηκε
es: Perfil actualizado
eu: Profil eguneratuta
fa_ir: پروفایل به‌روزرسانی شد
gl_es: Perfil actualizado
he: הפרופיל עודכן
hr: Profil аžurirаn
it: Profilo aggiornato
ja: プロフィールが更新されました
km: ព័ត៌មាន​ផ្ទាល់ខ្លួនត្រូវបានធ្វើបច្ចុប្បន្នភាព
lt: Profilis atnaujintas
lv: Profils atjaunots
mk: Профилот е ажуриран
mn_mn: Хувийн мэдээлэл шинэчлэгдлээ
my_mm: ပရိုဖိုင်းကို update လုပ်ပြီးပြီ။
nl: Profiel geactualiseerd
no: Profil oppdatert
pt_br: Perfil atualizado
pt_pt: Perfil atualizado
ru: Данные обновлены
sl: Profil posodobljen
sq: Profili u përditsua
sr: Профил ажуриран
sr_latn: Profil аžurirаn
sv: Profil uppdaterad
th: ประวัติผู้ใช้ปรับปรุงแล้ว
uk_ua: Профіль оновлено

source: %s is now logged in
ca: %s ha iniciat sessió
da_dk: %s er nu logget ind
de: %s ist jetzt angemeldet
el: %s είναι συνδεδεμένος
es: %s está connectado ahora
hr: %s je sаdа prijаvljen
it: %s ha effettuato l'accesso
ja: %s はログインしました
km: %s ត្រូវបានកត់ត្រា​ចូលឥឡូវនេះ
lt: %s dabar yra prisijungęs
mn_mn: %s та нэвтэрсэн байна
nl: %s is nu ingelogd
no: %s er nå logget inn
pt_br: %s está conectado agora
ru: Пользователь %s успешно вошел в систему.
sr_latn: %s je sаdа prijаvljen
sv: %s är nu inloggad
th: %s ได้เข้าสู่ระบบแล้ว
uk_ua: Користувач %s успішно ввійшов у систему

source: Login failed. Bad username or password.
am: ለመግባት ያደረጉት ሙከራ የተሳሳተ ልዩ ስም ወይም ይለፍ ቃል በማስገባትዎ አልተሳካም።
ar: تعذر الدخول. خطأ في اسم المستخدم أو كلمة المرور.
bs: Prijava nije uspjela. Neispravno korisničko ime ili lozinka.
ca: No s'ha pogut iniciar sessió. Nom d'usuari o contrasenya incorrectes.
da_dk: Login mislykkedes. Forkert brugernavn eller adgangskode.
de: Anmeldung fehlgeschlagen. Falscher Benutzername oder falsches Passwort.
el: Η σύνδεση απέτυχε.Λάθος όνομα χρήστη ή κωδικός πρόσβασης.
es: No se ha podido iniciar sesión. Nombre de usuario o contraseña incorrectos.
eu: Ezin izan da saioa hasi. Erabiltzaile izena edo pasahitza okerra.
fa_ir: ورود ناموفق . شناسه کاربری یا گذرواژه درست نیست.
gl_es: Acceso fallado. Ou o nome de usuario ou o contrasinal eran incorrectos.
he: ההתחברות נכשלה. שם משתמש או סיסמה שגויים
hr: Prijava nije uspjela. Pogrešno korisničko ime ili lozinka.
it: Autenticazione fallita. Nome utente o password non corrette.
ja: ログイン失敗。ユーザ名かパスワードが違います。
km: កត់ត្រា​ចូលបានបរាជ័យ។ ឈ្មោះអ្នកប្រើឬពាក្យសម្ងាត់មិនត្រឹមត្រូវ។
lt: Prisijungti nepavyko. Neteisingas naudotojo vardas arba slaptažodis.
lv: Autorizācija neveiksmīga. Nepareizs lietotājvārds vai parole.
mk: Најавата е неуспешна. Погрешно корисничко има или лозинка.
mn_mn: Нэвтрэх боломжгүй. Хэрэглэгчийн нэр эсвэл нууц үг буруу байна
my_mm: Login လုပ်ခြင်းမအောင်မြင်ပါ။ Username သို့မဟုတ် password မှားယွင်းနေပါသည်။
nl: Inloggen is mislukt. Incorrecte gebruikersnaam of wachtwoord.
no: Innlogging mislyktes. Galt brukernavn eller passord.
pt_br: Entrada falhou. Nome de usuário ou senha incorretos.
pt_pt: Início de sessão falhou. Nome de utilizador ou palavra-passe errada.
ru: Войти не удалось. Неправильный логин или пароль
sl: Prijava neuspešna. Napačno uporabniško ime ali geslo.
sq: Kycja dështoi. Emri përdoruesit ose fjalëkalimi gabim.
sr: Логовање није успело. Погрешно корисничко име или шифра.
sr_latn: Logovаnje nije uspelo. Pogrešno korisničko ime ili šifrа.
sv: Inloggning misslyckades. Fel användarnamn eller lösenord.
th: เข้าระบบล้มเหลว ชื่อผู้ใช้หรือรหัสผ่านผิด
uk_ua: Не вдалось увійти. Неправильний логін або пароль.

source: (Or if using OpenID, it hasn't been associated with a user account.)
ca: (O si useu OpenID, no ha sigut associat amb cap compte d'usuari)
da_dk: (Eller hvis du bruger OpenID, det er ikke blevet tilknyttet en brugerkonti.)
de: (Oder, wenn OpenID verwendet wurde, ist die ID mit keinem Benutzerkonto verknüpft.)
el: (Ή αν χρησιμοποιείτε το OpenID, δεν σχετίζεται με κάποιο λογαριασμό χρήστη.)
es: (O si usas OpenID, no ha sido asociada con una cuenta de usuario)
hr: (Ili аko koristite OpenID, koji nije pridružen nijednom korisničkom računu.)
it: (O se si usa OpenID, non è stato associato ad un account utente.)
ja: (または、OpenIDをご利用の場合、指定のIDがユーザーアカウントと連携されていません。)
km: (ឬមួយ ប្រសិន​បើ​អ្នក​ប្រើ OpenID OpenIDនោះ​មិន​ទាន់​បាន​ភ្ជាប់​ទៅ​នឹង​គណនី​អ្នក​ប្រើ​ប្រាស់ទេ។)
lt: (Arba jeigu naudojamas OpenID, nebus susietas su naudotojo paskyra.)
mn_mn: (Хэрэв OpenID ашиглаж байгаа бол хэрэглэгчийн бүртгэлтэй хараахан холбогдоогүй)
nl: (Of, wanneer je OpenId gebruikt, het is niet verbonden met een gebruikersaccount.)
no: (Eller hvis du bruker OpenID - den er ikke blitt knyttet til en brukerkonto.)
pt_br: (Ou, se estiver usando OpenID, a sua identidade não está associada a uma conta de usuário.)
ru: (Или, если используется OpenID, которая не была связана с учетной записью пользователя.)
sr_latn: (Ili аko koristite OpenID, on nije pridružen ni jednom korisničkom nаlogu.)
sv: (Eller, om du använder OpenID har det inte blivit ihopkopplat med ett användarkonto)
th: (หรือถ้าใช้ OpenID มันไม่เชื่อมโยงกับบัญชีผู้ใช้)
uk_ua: (Або якщо ви використовуєте OpenID, він не був пов'язаний з обліковим записом користувача.)

source: Unauthorized to request reset password.
am: የይለፍ ቃል ዳግም የማጽደቅ ጥያቄ ለማቅረብ ፍቃድ የለውም
ar: غير مخول بطلب إعادة تعيين كلمة المرور.
bs: Nemate ovlaštenje da zahtijevate resetovanje lozinke.
ca: No autoritzat a actualitzar la contrasenya.
da_dk: Ikke autoriseret til at anmode om nulstilling af adgangskode.
de: Keine Berechtigung, Passwort rücksetzen zu lassen.
es: No está autorizado a solicitar el reseteo de la clave.
eu: Ez duzu kodea reseteatzeko eskaera egiteko baimenik.
fa_ir: اجازه درخواست بازیابی گذرواژه را ندارید.
gl_es: Non está autorizado para solicitar o restabelecemento do contrasinal.
he: לא מורשה לבקש איפוס סיסמה.
hr: Neovlašten zahtjev za resetiranje lozinke.
it: Non autorizzato al reset della password.
ja: パスワードリセットを要求する権限がありません
km: ពុំត្រូវបានអនុញ្ញាតក្នុងការស្នើសុំការកំណត់ពាក្យសម្ងាត់ឡើងវិញទេ។
lv: Nav tiesību lai pieprasītu paroles atjaunošanu.
mk: Не сте овластени да побарате ресетирање на лозинката.
mn_mn: Нууц үгийг шинэчлэх хүсэлт илгээх эрх байхгүй байна.
my_mm: Password reset လုပ်ရန် အခွင့်မရှိပါ။
no: Ikke autorisert til å be om tilbakestilling av passord.
pt_pt: Não está autorizado a solicitar a redefinição da palavra-passe.
sl: Nimate dovoljenja za zahtevo ponastavitve gesla-
sq: Nuk jeni i autorizuar për t'a kërkuar ndrrimin e fjalëkalimit.
sr: Немате овлашћења за захтевање ресетовања шифре.
sv: Ej behörig att begära återställande av lösenord.
th: ไม่ได้รับอนุญาตเพื่อขอตั้งรหัสผ่านใหม่

source: "%s" matched several users
ca: "%s" coincideix amb més d'un usuari
da_dk: "%s" passer med flere brugere
de: "%s" passt zu mehreren Nutzern
el: "%s" αντιστοιχεί σε διάφορους χρήστες
es: "%s" coincide con varios usuarios
fa_ir: "%s" با مشخصات چندین کاربر مطابقت داشت
he: "%s" תואם לכמה משתמשים
hr: "%s" odgovara više korisnikа
hu: "%s" több felhasználóval is egyezik
it: "%s" corrisponde a diversi utenti
ja: "%s" は複数ユーザと一致しました
km: "%s" ផ្គូផ្គងត្រូវ អ្នកប្រើប្រាស់ជាច្រើន
lt: "%s" atitinka keletą naudotojų
mk: "%s" се совпадна со неколку корисници.
mn_mn: "%s" гэсэн хэрэглэгчид олдлоо
nl: "%s" kwam overeen met meerdere gebruikers
no: "%s" passer med flere brukere
pt_br: "%s" coincide com vários usuários
ru: "%s" соответствует нескольким пользователям
sr_latn: "%s" poklаpа više korisnikа
sv: "%s" matchade flera användare
th: "%s" ตรงกับผู้ใช้หลายคน
uk_ua: "%s" відповідає кільком користувачам

source: No such user: %s
ca: Usuari desconegut: %s
da_dk: Brugeren findes ikke: %s
de: User existiert nicht: %s
el: Δεν υπάρχει τέτοιος χρήστης:%s
es: No existe el usuario: %s
fa_ir: چنین کاربری وجود ندارد:%s
he: אין משתמש כזה: %s
hr: Ne postoji korisnik: %s
hu: Nincs ilyen felhasználó: %s
it: Nessun utente corrispondente a: %s
ja: %sというユーザーは見つかりません
km: មិនមានអ្នកប្រើប្រាស់នេះទេ៖ %s
lt: Nėra tokio naudotojo: %s
mk: Не постои таков корисник: "%s"
mn_mn: Ийм хэрэглэгч алга: %s
nl: Geen gebruiker: %s
no: Brukeren finnes ikke: %s
pt_br: Não existe usuário: %s
ru: Пользователя:%s нет
sr_latn: Ne postoji korisnik: %s
sv: Ingen sådan användare: %s
th: ไม่มีผู้ใช้: %s
uk_ua: Користувача %s немає

source: Please check your inbox for a reset code.
ca: Si us plau, comproveu la vostra safata d'entrada per veure si heu rebut un codi de reinici
da_dk: Tjek venligst din indbakke for en nulstillingskode.
de: Bitte durchsuchen Sie ihr Postfach nach einem Reset-Code.
el: Παρακαλούμε ελέγξτε τα εισερχόμενά μηνύματα σας για τον κωδικό επαναφοράς.
es: Por favor revise su bandeja de entrada para el código de restablecimiento.
fa_ir: لطفا برای دیدن کد بازیابی به صندوق پستی خود مراجعه کنید.
he: בדוק את תיבת המייל שלך לקוד איפוס.
hr: Molimo Vаs pronаđite kod za resetiranje lozinke u vašoj ulaznoj pošti.
hu: Az beérkező emailből megtudhatja a visszaállító kódot (reset code).
it: Controlla la tua casella di posta per un codice di reset.
ja: リセットコードをメールアドレス宛に送付しました。
km: សូមពិនិត្យមើលប្រអប់សំបុត្ររបស់អ្នកសម្រាប់កូដកំណត់។
lt: Prašome pasitikrinti savo gautus laiškus, dėl atkūrimo kodo.
mk: Ве молиме да го проверите вашето сандаче за код за ресетирање.
mn_mn: Ирсэн захидлаа шалгаад кодоо шинэчилнэ үү!
nl: Bekijk uw inbox voor een herstelcode.
no: Vennligst sjekk innboksen din for en tilbakestillingskode.
pt_br: Por favor verifique sua caixa de entrada para um código de redefinição.
ru: Пожалуйста проверьте ваши входящие на наличие кода восстановления.
sr_latn: Molimo Vаs nаđite reset-kod u prijemnom poštаnskom sаndučetu.
sv: Kontrollera din inkorg för en återställningskod.
th: กรุณาตรวจสอบกล่องจดหมายสำหรับโค้ดรีเซ็ต
uk_ua: Будь ласка перевірте вашу електронну пошту – на неї має прийти лист з кодом відновлення.

source: Could not send reset link: %s
ca: No s'ha pogut enviar l'enllaç de reinici: %s
da_dk: Kunne ikke sende link til nulstilling: %s
de: Konnte Zurücksetzungslink nicht versenden: %s
el: Δεν ήταν δυνατή η αποστολή συνδέσμου επαναφοράς:%s
es: No se pudo enviar el enlace de restablecimiento: %s
fa_ir: ارسال لینک بازیابی امکان‌پذیر نبود: %s
he: לא ניתן לשלוח קישור לאיפוס: %s
hr: Nije moguće poslati link za resetiranje: %s
hu: Nem sikerült a visszaállító linket %s elküldeni.
it: Impossibile inviare il codice di reset: %s
ja: リセットリンクを送れませんでした: %s
km: មិនអានផ្ញើរ​តំណរភ្ជាប់​ដើម្បីកំណត់ពាក្យសម្ងាត់ឡើងវិញទេ៖ %s
lt: Nepavyko išsiųsti atkūrimo nuorodos: %s
mk: Не може да се испрати линк за ресетирање: "%s"
mn_mn: Шинэчилэх холбоосыг явуулж чадсангүй: %s
nl: Kon herstel link niet versturen: %s
no: Kunne ikke sende tilbakestillings-link: %s
pt_br: Não foi possível enviar link para redefinir: %s
ru: Не удалось отослать ссылку на восстановление:%s
sr_latn: Nemoguće slаnje reset linkа: %s
sv: Kunde inte skicka länk för återställning: %s
th: ไม่สามารถส่งลิงก์รีเซ็ต: %s
uk_ua: Не вдалося надіслати посилання на відновлення: %s

source: Invalid reset key. Please try again.
am: ያስገቡት ልክ ያልሆነ ዳግም ማስጀመሪያ ቁልፍ ነው፤ እባክዎ እንደገና ይሞክሩ።
ar: رمز إعادة التعيين غير صحيح. الرجاء المحاولة مرة أخرى.
bs: Neispravan kod za resetovanje. Pokušajte ponovo.
ca: Clau de reinici invàlida. Si us plau, torneu-ho a intentar
da_dk: Ugyldig nulstillingsnøgle. Prøv venligst igen.
de: Ungülitger Rücksetzungslink. Bitte noch einmal versuchen.
el: Άκυρο κλειδί επαναφοράς. Παρακαλώ δοκιμάστε ξανά.
es: Clave de restablecimiento no válida. Por favor, inténtalo de nuevo.
eu: Berrezarpen kodea baliogabeoa. Mesedez, berriz saiatu.
fa_ir: رمز بازیابی اشتباه است. لطفا دوباره امتحان کنید.
gl_es: Chave de restabelecemento incorrecta. Ténteo de novo.
he: מפתח איפוס שגוי. נסו שוב.
hr: Neispravan kod za resetiranje. Molimo pokušаjte ponovo.
hu: Hibás visszaállítókód (reset code). Kérjük próbálja újra.
it: Chiave di reset non valida. Prova di nuovo per favore.
ja: リセットキーが無効です。再度試してください。
km: ពាក្យគន្លឹះកំណត់ឡើងវិញមិនត្រឹមត្រូវ។ សូមព្យាយាមម្តងទៀត។
lt: Neteisingas atkūrimo raktas. Prašome bandyti dar kartą.
lv: Nederīga atiestatīšanas atslēga. Lūdzu mēģiniet vēlreiz.
mk: Невалиден клуч за ресетирање. Обидете се повторно.
mn_mn: Шинэчлэх түлхүүр үг тохирсонгүй. Дахин оролдоно уу?
my_mm: မမှန်ကန်သော reset key ဖြစ်နေသည်။ နောက်တစ်ကြိမ်ထပ်မံကြိုးစားပါ။
nl: Ongeldige reset toets. Probeert u het nog eens.
no: Ugyldig tilbakestillingskode. Vennligst prøv igjen.
pt_br: Chave de redefinição inválida. Por favor, tente novamente.
pt_pt: Chave de redefinição inválida. Por favor, tente novamente.
ru: Неправильный код восстановления. Попробуйте снова.
sl: Nepravilen ključ za ponastavitev. Prosim poskusite ponovno.
sq: Kod i gabuar rigjenerimi. Ju lutem provoni përsëri.
sr: Неважећи ресет-код. Молимо покушајте поново.
sr_latn: Nevаžeći reset-kod. Molimo pokušаjte ponovo.
sv: Ogiltig återställningsnyckel. Var god försök igen.
th: ตั้งค่ารหัสใหม่ไม่ถูกต้อง กรุณาลองอีกครั้ง
uk_ua: Неправильний код відновлення. Попробуйте знову.

source: Your password has been reset.
am: የይለፍ ቃልዎ ዳግም ተዘጋጅቷል።
ar: تمت إعادة تعيين كلمة المرور الخاصة بك.
bs: Vaša lozinka je resetovana.
ca: La vostra contrasenya s'ha actualitzat
da_dk: Din adgangskode er blevet nulstillet.
de: Ihr Passwort wurde zurückgesetzt.
el: Ο κωδικός πρόσβασής σας έχει επαναφερθεί.
es: Se ha restablecido su contraseña.
eu: Zure pasahitza berrezarri da.
fa_ir: گذرواژه شما بازیابی شد.
gl_es: Restabeleceuse o seu contrasinal.
he: הסיסמה שלך אופסה.
hr: Vаšа lozinkа je resetirana.
hu: A jelszó visszaállításra került.
it: La tua password è stata azzerata.
ja: パスワードがリセットされました。
km: ពាក្យសម្ងាត់របស់លោកអ្នកត្រូវកំណត់ឡើងវិញ។
lt: Jūsų slaptažodis buvo atkurtas.
lv: Jūsu parole ir nomainīta.
mk: Вашата лозинка е ресетирана.
mn_mn: Таны нууц үг шинэчлэгдлээ.
my_mm: သင့် password ကို reset ပြုလုပ်ပြီးပါပြီ။
nl: Uw wachtwoord is gereset.
no: Ditt passord har blitt tilbakestilt.
pt_br: Sua senha foi redefinida.
pt_pt: A sua palavra-passe foi redefinida.
ru: Ваш пароль был восстановлен.
sl: Vaše geslo je bilo ponastavljeno.
sq: Fjalëkalimi juaj është rigjeneruar
sr: Ваша лозинка је ресетована.
sr_latn: Vаšа lozinkа je resetovаnа.
sv: Ditt lösenord har återställts.
th: รหัสผ่านของคุณได้รับการตั้งค่าใหม่
uk_ua: Ваш пароль був відновлений.

source: Your password must be 4 characters or longer.
bs: Vaša lozinka mora sadržavati 4 znaka ili više.
ca: La vostra contrasenya ha de tenir 4 caràcters o més.
da_dk: Din adgangskode skal bestå af 4 tegn eller mere.
de: Ihr Passwort muss mehr als vier Zeichen lang sein.
el: Ο κωδικός πρόσβασής πρέπει να έχει τουλάχιστον 4 χαρακτήρες.
es: Su contraseña debe tener 4 caracteres o más.
eu: Zure pasahitzak 4 karaktere edo gehiago izan behar ditu.
fa_ir: گذرواژه شما باید حداقل ۴ حرف یا بیشتر داشته باشد.
he: הסיסמה חייבת להכיל מינימום ארבעה תווים
hr: Vаšа lozinka morа biti duljine 4 ili više znakova.
hu: A jelszónak 4 vagy több betűnél hosszabbnak kell lennie.
it: La tua password deve essere lunga almeno 4 caratteri.
ja: パスワードは4文字以上である必要があります。
km: ពាក្យសម្ងាត់របស់អ្នកត្រូវតែ៤តួអក្សរ ឬលើសពីនេះ។
lt: Jūsų slaptažodis turi būti 4 simbolių arba ilgesnis.
lv: Jūsu parolei ir jābūt vismaz 4 vai vairāk simbolus garai.
mk: Вашата лозинка мода да биде 4 карактери или подолга.
mn_mn: Таны нууц үг багадаа 4 тэмдэгт байх ёстой
nl: Je wachtwoord moet minimaal 4 karakters bevatten.
no: Passordet må bestå av 4 tegn eller mer.
pt_br: Sua senha deve conter 4 ou mais caracteres.
pt_pt: A sua palavra-passe deve ter 4 ou mais carateres.
ru: Пароль должен содержать минимум 4 символа
sl: Vaše geslo mora vsebovat vsaj 4 znake-
sr: Ваша шифра мора бити дужине 4 или више карактера.
sr_latn: Vаšа šifrа morа biti dužine 4 ili više kаrаkterа.
sv: Ditt lösenord måste bestå av minst 4 tecken.
th: รหัสผ่านของคุณต้องมีความยาว 4 ตัวอักษรหรือมากกว่า
uk_ua: Пароль повинен мати не менше 4 символів.

source: The passwords you entered do not match.
am: ያስገባኸው የይለፍ ቃል ከበፊቱ ጋር አይመሳሰልም።
ar: كلمتا المرور المدخلتان غير متطابقتين.
bs: Lozinke koje ste unijeli se ne podudaraju.
ca: Les contrasenyes que heu introduït no coincideiexen.
da_dk: De adgangskoder du har angivet stemmer ikke overens.
de: Die eingegebenen Passwörter stimmen nicht überein.
el: Οι κωδικοί που δώσατε δεν ταιριάζουν.
es: Las contraseñas introducidas no coinciden.
eu: Idatzitako pasahitzak ez dira berdinak.
fa_ir: گذرواژه‌های که وارد کردید یکی نیستند.
gl_es: Os contrasinais que introduciu non coinciden.
he: הסיסמה שהכנסת לא נכונה
hr: Lozinke koje ste upisali se ne poklаpаju.
hu: A megadott jelszavak nem egyeznek.
it: Le due password che hai inserito non corrispondono.
ja: 入力したパスワードが間違っています。
km: ពាក្យសម្ងាត់ដែលអ្នកបានបញ្ចូលមិនត្រូវគ្នា។
lt: Jūsų įvesti slaptažodžiai nesutampa.
lv: Jūsu ievadītās paroles nesakrīt.
mk: Лозинките што ги внесовте не се совпаѓаат.
mn_mn: Таны оруулсан нууц үг буруу байна.
my_mm: သင် ထည့်သွင်းခဲ့သော password သည် မကိုက်ညီပါ။
nl: De opgegeven wachtwoorden komen niet overeen.
no: Passordene du skrev inn stemmer ikke overens.
pt_br: As senhas que você forneceu são diferentes.
pt_pt: As palavras-chave inseridas são diferentes.
ru: Введенные пароли не совпадают
sl: Vnešeni gesli se ne ujemata.
sq: Fjalëkalimet nuk përputhen.
sr: Шифре које сте откуцали се не поклапају.
sr_latn: Šifre koje ste otkucаli se ne poklаpаju.
sv: Lösenorden du angav matchar inte.
th: รหัสผ่านที่คุณกรอกไม่ตรงกัน
uk_ua: Введені паролі не збігаються.

source: You must provide a password
am: የይለፍ ቃል መስጠት(ማቅረብ) አለብዎት
ar: يجب إدخال كلمة مرور
bs: Morate unijeti lozinku
ca: Cal que faciliteu una contrasenya
da_dk: Du skal angive en adgangskode
de: Du musst ein Passwort angeben
el: Πρέπει να δώσετε τον κωδικό πρόσβασης
es: Debe proporcionar una contraseña
eu: Pasahitz bat eman behar duzu
fa_ir: باید گذرواژه ارائه کنید
gl_es: Debe fornecer un contrasinal
he: יש להכניס סיסמה
hr: Morate upisati lozinku
it: Devi fornire una password
ja: パスワードを発行してください
km: អ្នកត្រូវតែផ្ដល់ពាក្យសម្ងាត់
lt: Turite nurodyti slaptažodį
lv: Jums ir jānorāda parole
mk: Мора да наведете лозинка.
mn_mn: Та нууц үгээ оруулна уу
my_mm: Password တစ်ခု ထည့်သွင်းပေးရမည်။
nl: Je moet een wachtwoord invoeren.
no: Du må oppgi et passord
pt_br: Você deve informar uma senha
pt_pt: Deve indicar uma palavra-chave
ru: Вы должны ввести пароль
sl: Morate vnesti geslo
sq: Duhet të jepni një fjalëkalim
sr: Морате навести лозинку
sv: Du måste ange ett lösenord
th: คุณต้องระบุรหัสผ่าน
uk_ua: Ви повинні ввести пароль

source: Follow item not found
am: የሚከተሉት ንጥል አልተገኘም
ar: لم يتم العثور على عنصر المتابعة
bs: Prateća stavka nije pronađena
ca: L'element de seguiment no es troba
da_dk: Følgende element blev ikke fundet
de: nächster Inhalt nicht gefunden
el: Δεν βρέθηκε το στοιχείο
es: Elemento siguiente no encontrado
eu: Hurrengo elementua ez da aurkitu
fa_ir: گزینه Follow پیدا نشد
gl_es: Seguir o elemento non atopado
he: הפריט העוקב לא נמצא
hr: Prateća stavka nije pronađena
it: Elemento seguente non trovato
ja: フォロー中のアイテムはありません
km: រកមិនឃើញ វត្ថុដែលតាមដាន
lt: Šis įrašas nerastas
lv: Sekošanas vienums nav atrasts
mk: Елемент за следење не е пронајден,
mn_mn: Дагалдах зүйл олдсонгүй
my_mm: Follow item ကိုရှာမတွေ့ခဲ့ပါ။
nl: Volgend item niet gevonden
pt_br: Item de seguimento não encontrado
pt_pt: Seguir item não encontrado
ru: сопровождающий элемент не был найден
sl: Predmet za sledenje ni na voljo
sq: Artikulli Ndjek nuk u gjet
sr: Следећа ставка није пронађена
sv: Följande post hittades ej
th: ไม่พบรายการที่ติดตาม
uk_ua: Підписка не була знайдена

source: {0} not found
am: {0} አልተገኘም
ar: {0} غير موجود
bs: {0} nije pronađeno
ca: {0} no es troba
da_dk: {0} ikke fundet
de: {0} nicht gefunden
el: {0} δεν βρέθηκε
es: {0} no encontrado
eu: {0} ez da aurkitu
fa_ir: {0} پیدا نشد
gl_es: Non se atopou {0}
he: {0} לא נמצא
hr: {0} nije pronađeno
it: {0} non trovato
ja: {0} 見つかりません
km: រកមិនឃើញ {0}
lt: {0} nerastas
lv: {0} nav atrasts
mk: {0} не е пронајден.
mn_mn: {0} олдсонгүй
my_mm: {0} ကို ရှာမတွေ့ခဲ့ပါ။
nl: {0} niet gevonden
no: {0} ikke funnet
pt_br: {0} não foi encontrado
pt_pt: {0} não encontrado
ru: {0} не найдено
sl: {0} ni na voljo
sq: {0} nuk u gjet
sr: {0} nије пронађен
sv: {0} hittades inte
th: ไม่พบ {0}
uk_ua: {0} не знайдено

source: Unauthorized to read {0} {1}
ca: No teniu autorització per a llegir {0} {1}
da_dk: Ikke autoriseret til at læse {0} {1}
de: Keine Berechtigung um {0} {1} zu lesen
el: Δεν έχετε εξουσιοδότηση να διαβάσετε {0} {1}
es: No autorizado a leer {0} {1}
he: לא מורשה לקרוא {0} {1}
hr: Nemate ovlasti čitati {0} {1}
it: Non autorizzato a leggere {0} {1}
ja: {0}-{1} の読み込みが許可されていません
km: ពុំត្រូវបានអនុញ្ញាតក្នុងអានរឺមើល {0} {1}
lt: Neturite teisių skaityti {0} {1}
mn_mn: {0} {1} -ийг унших эрхгүй байна.
nl: Ombevoegd om {0} {1} te lezen
no: Ikke autorisert til å lese {0} {1}
pt_br: Não autorizado a ler {0} {1}
ru: Недостаточно прав для чтения {0} {1}
sv: Behörighet saknas att läsa {0} {1}
th: ไม่อนุญาตให้อ่าน {0} {1}
uk_ua: Недостатньо прав для читання {0} {1}

source: Everything
am: ሁሉም ነገር
ar: كل شيء
bs: Sve
ca: Tot
da_dk: Alting
de: Alles
el: Όλα
es: Todo
eu: Guztia / dena
fa_ir: همه موارد
gl_es: Todo
he: הכל
hr: Sve
it: Tutto
ja: すべて
km: គ្រប់យ៉ាង
lt: Viskas
lv: Viss
mk: Сè
mn_mn: Бүх зүйл
my_mm: အားလုံး
nl: Alles
no: Alt
pt_br: Tudo
pt_pt: Tudo
ru: Все
sl: Vse
sq: Gjithçka
sr: Све
sv: Allt
th: ทุกอย่าง
uk_ua: Все

source: Error: Could not parse About text
ca: Error: No s'ha pogut interpretar el text "Quant a"
el: Σφάλμα: Αδυναμία ανάλυσης Σχετικά με το κείμενο
es: Error: No se ha podido interpretar el texto "Acerca de"
ja: エラー: Aboutテキストを解析できません。
lt: Klaida: Nepavyko išnagrinėti Apie teksto
nl: Fout: kon Over tekst niet parsen
no: Feil: Kan ikke parse "Om"-teksten
pt_br: Erro: Campo "Sobre" não pôde ser interpretado
ru: Ошибка: Не удаётся разобрать текст About
sr_latn: Greškа: Nije moguće pаrsirаnje delа O tekstu
uk_ua: Помилка: Не вдалось розібрати текст опису
