Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: <p class="extra">Please try another search.</p>
ca: <p class="extra">Prova una altra cerca.</p>
da_dk: <p class="extra">Prøv venligst en anden søgning.</p>
de: <p class="extra">Bitte versuch es mit einer anderen Suche.</p>
el: <p class="extra">Παρακαλώ δοκιμάστε νέα αναζήτηση.</p>
es: <p class="extra">Por favor intente otra búsqueda.</p>
fa_ir: لطفا جستجوی دیگری را شروع کنید
he: <p class="extra">אנא נסו חיפוש נוסף.</p>
hr: <p class="extra">Molimo pokušajte drugu pretragu.</p>
it: <p class="extra">Per favore effettua un'altra ricerca.</p>
ja: <p class="extra">他の検索を試してください。</p>
km: <p class="extra">សូមព្យាយាមស្វែងរកផ្សេងទៀត</p>
lt: <p class="extra">Prašome pabandyti kitą paiešką.</p>
mk: <p class="extra">Ве молиме обидете се со ново пребарување</p>
mn_mn: <p class="extra">Өөр хайлт хийнэ үү.</p>
nl: <p class="extra">Probeer een andere zoekopdracht.</p>
pt_br: <p class="extra">Por favor tente uma nova pesquisa.</p>
ru: <p class="extra">Попробуйте поискать еще.</p>
sv: <p class="extra">Försök med en ny sökfråga.</p>
th: <p class="extra">กรุณาลองค้นหาใหม่</p>
uk_ua: <p class="extra">Попробуйте пошукати ще.</p>

source: <p><strong>There was an error while searching.</strong> Please try again.</p>
ca: <p><strong>Ha tingut lloc un error mentre es cercava.</strong> Intenta-ho de nou si us plau.</p>
da_dk: <p><strong>Der skete en fejl under søgningen.</strong> Prøv venligst igen.</p>
de: <p><strong>Beim Suchen trat ein Fehler auf.</strong> Bitte versuch es noch einmal.</p>
el: <strong>Συνέβη σφάλμα κατά την αναζήτηση.</strong> Παρακαλώ προσπαθείστε ξανά.
es: <p><strong>Hubo un error mientras se realizaba la búsqueda.</strong> Por favor intente nuevamente.</p>
he: <p><strong> ארעה שגיאה בעת החיפוש. </strong> אנא נסו שוב. </p>
hr: <p><strong>Greška prilikom pretrage.</strong> Molimo pokušajte ponovno.</p>
it: <p><strong>E' stato riscontrato un errore durante la ricerca.</strong> Per favore prova di nuovo.</p>
ja: <p><strong>検索でエラーが発生しました。</strong> もう一度試してください。</p>
km: <p><strong>មានកំហុសមួយបានកើតឡើងខណៈពេលស្វែងរក។ </ strong>សូមព្យាយាមម្ដងទៀត។</p>
lt: <p><strong>Atliekant paiešką įvyko klaida.</strong> Prašome bandyti dar kartą.</p>
mn_mn: <p><strong>Хайх явцад алдаа гарлаа.</strong> Дахин оролдно уу.</p>
nl: <p><strong>Er is een fout opgetreden tijdens het zoeken.</strong> Probeer het opnieuw.</p>
pt_br: <p><strong>Ocorreu um erro ao pesquisar.</strong> Por favor tente novamente.</p>
ru: <p><strong>Во время поиска произошла ошибка.</strong> Пожалуйста, попробуйте еще раз.</p>
sv: <p><strong>Fel vid sökning.</strong> Försök igen.</p>
th: <p><strong>เกิดข้อผิดพลาดระหว่างการค้นหา</strong> กรุณาลองใหม่อีกครั้ง</p>
uk_ua: <p><strong>При пошуку виникла помилка.</strong> Будь ласка, попробуйте ще раз.</p>

source: You can also access this registry using the %(api_link)s (see %(api_doc_link)s).
ca: També podeu accedir a aquest registre usant l'API %(api_link)s (vegeu %(api_doc_link)s).
da_dk: Du kan også tilgå dette register med %(api_link)s (se %(api_doc_link)s).
de: Du kannst dieses Register auch über der %(api_link)s (siehe %(api_doc_link)s) abrufen.
el: Μπορείτε επίσης να έχετε πρόσβαση σε αυτό το μητρώο χρησιμοποιώντας το %(api_link)s (δείτε %(api_doc_link)s).
es: Usted también puede acceder a este registro utilizando los %(api_link)s (ver %(api_doc_link)s).
fa_ir: می‌توانید با استفاده از %(api_link)s (با دیدن %(api_doc_link)s) به فهرست دسترسی پیدا کنید.
he: ניתן גם לגשת אל רישום (registry) זה באמצעות %(api_link)s (ראו %(api_doc_link)s).
hr: Također možete pristupiti registru koristeći %(api_link)s (vidi %(api_doc_link)s).
it: E' possibile inoltre accedere al registro usando il %(api_link)s (vedi %(api_doc_link)s).
ja: API Keyを使ってこのレジストリーにもアクセス可能です %(api_link)s (see %(api_doc_link)s).
km: អ្នកអាចចូលទៅកាន់ registry នេះតាមរយៈ %(api_link)s (មើល %(api_doc_link)s).
lt: Šį registrą taip pat galite pasiekti pasinaudodami %(api_link)s (žiūrėkite %(api_doc_link)s).
mk: До овој регистар можете исто така да пристапите со помош на %(api_link)s(види %(api_doc_link)s)
mn_mn: Та %(api_link)s -ийг ашиглан бүртгүүлж болно (%(api_doc_link)s -ээс харна уу).
nl: U kunt ook het register raadplegen met behulp van de %(api_link)s (see %(api_doc_link)s).
no: Du får også tilgang til dette registeret med %(api_link)s (see %(api_doc_link)s).
pt_br: Você também pode ter acesso a esses registros usando a %(api_link)s (veja %(api_doc_link)s).
ru: Вы можете получить доступ к этому реестру через %(api_link)s (see %(api_doc_link)s).
sv: Du kan också komma åt katalogen via %(api_link)s (se %(api_doc_link)s).
th: คุณสามารถเข้าถึงคลังทาง %(api_link)s (ให้ดู %(api_doc_link)s).
uk_ua: Ви можете отримати доступ до цього реєстру через %(api_link)s (see %(api_doc_link)s).

source: full {format} dump
am: ሙሉ {format} ጭነት
bs: puno {format} odbacivanje
ca: bolcat complert en {format}
da_dk: fuldt {format} dump
de: kompletten {format}-Download
es: volcado completo de {format}
eu: {format} -en iraultze osoa
he: יצוא {format} מלא
hr: puno {format} odbacivanje
it: dump {format} completo
ja: 完全な {format} ダンプ
km: ភាពពេញលេញ {format} ឥតបានការ
lt: pilna {format} kopija
lv: pilnā {format} izmete
mk: целосно {format} спуштање
mn_mn: бүтэн {format} хэлбэрээр гаргаж авах
nl: volledige {format} dump
pt_br: dum completo em {format}
pt_pt: descarregamento integral {format}
ru: полный {format} дамп
sl: poln {format} izpis
sr: пуно {format} преузимање
sv: fullständig dump i {format}-format
th: ถ่ายโอนข้อมูลเต็ม {format}
uk_ua: повний {format} дамп

source: You can also access this registry using the %(api_link)s (see %(api_doc_link)s) or download a %(dump_link)s.
ca: Podeu accedir també a aquest registre usant l'API %(api_link)s (vegeu %(api_doc_link)s) o descarrega-ho a %(dump_link)s.
da_dk: Du kan også tilgå dette register med %(api_link)s (se %(api_doc_link)s) eller downloade et %(dump_link)s.
de: Du kannst dieses Register auch über die %(api_link)s (siehe %(api_doc_link)s) oder über einen %(dump_link)s abrufen.
el: Μπορείτε επίσης να αποκτήσετε πρόσβαση σε αυτό το μητρώο χρησιμοποιώντας το %(api_link)s (δείτε %(api_doc_link)s) η κατεβάζοντας ένα %(dump_link)s.
es: Usted también puede acceder a este registro utilizando los %(api_link)s (ver %(api_doc_link)s) o descargando un %(dump_link)s.
fa_ir: همچنین می‌توانید با استفاده از%(api_link)s (دیدن %(api_doc_link)s) دانلود به این فهرست دسترسی پیدا کنید%(dump_link)s.
he: תוכלו לגשת את רישום (registry) זה גם באמצעות %(api_link)s (ראו %(api_doc_link)s או הורידו %(dump_link)s.
hr: Također možete pristupiti registru koristeći %(api_link)s (vidi %(api_doc_link)s) ili preuzeti %(dump_link)s.
it: E' possibile inoltre accedere al registro usando il %(api_link)s (vedi %(api_doc_link)s) o scaricarlo da %(dump_link)s.
ja: %(api_link)s (%(api_doc_link)s参照) を使うことでもこのレジストリにアクセスすることも、または %(dump_link)sをダウンロードすることもできます。
km: អ្នកក៏អាចចូលទៅកាន់បញ្ជីឈ្មោះតាមរយៈ %(api_link)s (មើល %(api_doc_link)s) ឬទាញយក %(dump_link)s.
lt: Šį registrą taip pat galite pasiekti naudodamiesi %(api_link)s (žiūrėkite %(api_doc_link)s) arba parsisiųskite %(dump_link)s.
mk: До овој регистар можете исто така да пристапите со помош на %(api_link)s (види %(api_doc_link)s) или спуштете го %(dump_link)s
mn_mn: %(api_link)s -ийг ашиглан бүртгүүлж болно (%(api_doc_link)s -ээс харна уу) эсвэл %(dump_link)s -ээс татаж авна уу.
nl: U kunt ook het register raadplegen met behulp van de %(api_link)s (see %(api_doc_link)s) of download een %(dump_link)s.
no: Du kan også få tilgang til registeret ved å bruke %(api_link)s (se %(api_doc_link)s) eller last ned en %(dump_link)s.
pt_br: Você também pode ter acesso a esses registros usando a %(api_link)s (veja %(api_doc_link)s) ou descarregar um %(dump_link)s.
ru: Вы также можете получить доступ к ресурсу через %(api_link)s (see %(api_doc_link)s) или скачать %(dump_link)s.
sv: Du kan också komma åt katalogen via %(api_link)s (se %(api_doc_link)s) eller ladda ner en %(dump_link)s.
th: คุณสามารถเข้าถึงคลังทาง %(api_link)s (ให้ดู %(api_doc_link)s) หรือดาวน์โหลด %(dump_link)s.
uk_ua: Ви також можете отримати доступ до цього реєстру через %(api_link)s (see %(api_doc_link)s) або завантажити %(dump_link)s.

source: Additional Info
am: ተጨማሪ መረጃ
ar: معلومات إضافية
bs: Dodatne informacije
ca: Informació addicional
da_dk: Yderligere info
de: Zusätzliche Informationen
el: Επιπρόσθετες πληροφορίες
es: Información Adicional
eu: Anformazio gehigarria
fa_ir: اطلاعات تکمیلی
gl_es: Información adicional
he: מידע נוסף
hr: Dodatne informacije
it: Informazioni addizionali
ja: 追加情報
km: ព័ត៌មានបន្ថែម
lt: Papildoma informacija
lv: Papildus informācija
mk: Дополнителни информации
mn_mn: Нэмэлт мэдээлэл
my_mm: နောက်ဆက်တွဲ သတင်းအချက်အလက်များ
nl: Extra Informatie
no: Tilleggsinformasjon
pt_br: Informações Adicionais
pt_pt: Informação Adicional
ru: Дополнительная информация
sl: Dodatne informacije
sq: Info shtesë
sr: Додатне информације
sv: Mer information
th: ข้อมูลเพิ่มเติม
uk_ua: Додаткова інформація

source: Source
am: ምንጭ
ar: المصدر
bs: Izvor
ca: Font
da_dk: Kilde
de: Quelle
el: Πηγή
es: Fuente
eu: Iturria
fa_ir: منبع
gl_es: Fonte
he: מקור
hr: Izvor
hu: Forrás
it: Origine
ja: ソース
km: ប្រភព
lt: Šaltinis
lv: Avots
mk: Извор
mn_mn: Эх сурвалж
nl: Bron
no: Kilde
pt_br: Fonte
pt_pt: Fonte
ru: Источник
sl: Izvor
sq: Burimi
sr: Извор
sr_latn: Izvor
sv: Källa
th: ที่มา
uk_ua: Джерело

source: Maintainer
am: ጠብቂ
ar: القائم بالصيانة
bs: Održava
ca: Mantenidor
da_dk: Vedligeholdes af
el: Υπεύθυνος Συντήρησης
es: Mantenedor
eu: Mantentzailea
fa_ir: مسوول نگهداری
gl_es: Mantedor/a
he: אחראי
hr: Održаvа
hu: Karbantartó
it: Manutentore
ja: メンテナー
km: អ្នករក្សាទុក
lt: Palaikytojas
lv: Uzturētājs
mk: Одржувач
mn_mn: Арчлагч
my_mm: ထိန်းသိမ်းသူ
nl: Beheerder
no: Vedlikeholdes av
pt_br: Mantenedor
pt_pt: Gestor
ru: Администратор
sl: Skrbnik
sq: Mirëmbajtësi
sr: Одржава
sr_latn: Održаvа
sv: Förvaltare
th: ผู้ดูแล
uk_ua: Супровідний

source: Version
am: ስሪት
ar: الإصدار
bs: Verzija
ca: Versió
el: Έκδοση
es: Versión
eu: Bertsioa
fa_ir: نسخه
gl_es: Versión
he: גרסה
hr: Verzijа
hu: Verzió
it: Versione
ja: バージョン
km: សេរី
lt: Versija
lv: Versija
mk: Верзија
mn_mn: Хувилбар
nl: Versie
no: Versjon
pt_br: Versão
pt_pt: Versão
ru: Версия
sl: Različica
sq: Versioni
sr: Верзија
sr_latn: Verzijа
th: หมายเลขรุ่น
uk_ua: Версія

source: State
am: ወቅታዊ ሁኔታ
ar: الحالة
bs: Status
ca: Estat
da_dk: Status
de: Status
el: Πολιτεία/Περιοχή
es: Estado
eu: Egoera
fa_ir: وضعیت
gl_es: Estado
he: מצב
hr: Stаtus
hu: Állapot
it: Stato
ja: 状態
km: ស្ថានភាព
lt: Būsena
lv: Stāvoklis
mk: Состојба
mn_mn: Төлөв байдал
my_mm: အခြေအနေ
nl: Provincie
no: Status
pt_br: Estado
pt_pt: Estado
ru: Страна
sl: Stanje
sq: Shtet
sr: Статус
sr_latn: Stаtus
sv: Status
th: สภาพ
uk_ua: Країна

source: Data API
am: የመረጃ ኤፒአይ
ar: الواجهة البرمجية للبيانات API
bs: API podataka
ca: API de dades
de: Daten-API
es: API de datos
eu: Datuen API
fa_ir: API داده
gl_es: API de datos
he: מידע API
hr: API podаtаkа
ja: データAPI
km: ទិន្នន័យ API
lt: Duomenų API
lv: Datu API
mk: API за податоци
mn_mn: Өгөгдлийн API
my_mm: ဒေတာ API
pt_br: API de dados
pt_pt: Dados API
ru: Данные API
sl: Podatkovni API
sq: API i të dhënave
sr: АПИ података
sr_latn: API podаtаkа
uk_ua: Дані API

source: Data API is unavailable for this resource as no data has been pushed to it yet
ca: L'API de dades no està disponible per aquest recurs perquè encara no conté dades
el: Το API δεδομένων δεν είναι διαθέσιμο για τον πόρο αυτό, καθώς δεν περιέχει ακόμη δεδομένα
es: La API de datos no está disponible para este recurso debido a que no se le han enviado datos todavía
ja: このリソースにはデータがまだないため、Data APIが無効です。
lt: Duomenų API šiam ištekliui neprieinamas, nes dar nebuvo įkelti jokie duomenys
nl: Data API is niet beschikbaar voor deze bron, omdat er nog geen gegevens gepushed zijn
pt_br: API de dados está indisponível para esse recurso pois nenhum dado foi enviado a ele ainda
ru: Данные API недоступны для данного ресурса, так как данные еще не добавлены для этого ресурса
uk_ua: API даних недоступно для даного ресурсу, так як немає тут поки що не має данних

source: Edit Dataset
ca: Modifica el conjunt de dades
el: Επεξεργασία Συνόλου Δεδομένων
es: Editar Conjunto de datos
ja: データセットの編集
lt: Redaguoti rinkmeną
nl: Bewerk Dataset
pt_br: Editar conjuntos de dados
ru: Редактировать пакет данных
uk_ua: Редагувати набір даних

source: Edit Resources
ca: Edita recursos
el: Επεξεργασία Πήγων
es: Editar Recursos
ja: リソースの編集
lt: Redaguoti išteklių
nl: Bewerk Hulpbronnen
pt_br: Editar Recursos
ru: Редактировать ресурсы
uk_ua: Редагувати ресурси

source: Add New Resource
am: አዲስ የመረጃ ምንጭ ጨምር
ar: إضافة مورد جديد
bs: Dodaj novi resurs
ca: Afegeix un nou recurs
da_dk: Tilføj ny ressource
de: Neue Ressource hinzufügen
el: Πρόσθεσε μία πηγή
es: Agregar Nuevo Recurso
eu: Baliabide berria gehitu
fa_ir: اضافه کردن منبع جدید
gl_es: Engadir un novo recurso
he: הוסף משאב נוסף
hr: Dodaj novi Resurs
it: Aggiungi Nuova Risorsa
ja: 新しいリソースの追加
km: បន្ថែមធនធានថ្មី
lt: Pridėti naują išteklių
lv: Pievienot jaunu resursu
mk: Додадете нов ресурс
mn_mn: Шинэ материал нэмэх
my_mm: Resource အသစ်ထည့်သွင်းမည်
nl: Toevoegen van nieuwe hulpbron
no: Legg til ressurser
pt_br: Adicionar novo recurso
pt_pt: Adicionar Novo Recurso
ru: Добавить новый ресурс
sl: Dodaj nov vir
sr: Додајте Нови Ресурс
sv: Lägg till resurs
th: เพิ่มทรัพยากรใหม่
uk_ua: Додати новий ресурс

source: eg. A descriptive title
am: ምሳሌ፡ ገላጭ ርዕስ
ar: على سبيل المثال: عنوان واصف
bs: npr. Opisni naslov
ca: ex. Un títol descriptiu
da_dk: f.eks. en beskrivende titel
de: z.B. ein beschreibender Titel
el: π.χ. Ένας περιγραφικός τίτλος
es: ej. Un título descriptivo
eu: adibidez. izenburu deskribatzaile bat
fa_ir: مثلا یک عنوان توصیفی
gl_es: ex.: Un título descritivo
he: לדוגמה: כותרת
hr: npr. Opisni naslov
it: eg. Un titolo descrittivo
km: ឧទាហរណ៏៖ ​ចំណងជើងពិពណ៌នា
lt: pav. tikslus pavadinimas
lv: piem. Aprakstošs virsraksts
mk: пр. Описен наслов
mn_mn: жишээ нь: Жишээ гарчиг
my_mm: ဥပမာ၊ ဖော်ပြချက်ပါသော ခေါင်းစဉ်
nl: vb. Een beschrijvende titel
no: f.eks. en beskrivende tittel
pt_br: ex.: Um título descritivo
pt_pt: p.ex. Um título descritivo.
ru: например Описательный заголовок
sl: npr. Opisni naslov
sq: p.sh. Një titull përshkrues
sr: на пример: Описни наслов
sv: t.ex. en beskrivande titel
th: ตัวอย่าง: หัวข้อที่สื่อความหมาย
uk_ua: наприклад Вичерпний заголовок

source: eg. my-dataset
am: ምሳሌ፡ የመረጃ ስብስቤ
ar: على سبيل المثال: مجموعة بياناتي
bs: npr. moj skup podataka
ca: ex. el-meu-conjunt-de-dades
da_dk: f.eks. mit-datasæt
de: z.B. mein-datensatz
el: π.χ my-dataset
es: ej. mi-conjunto-de-datos
eu: adibidez. Nire-datu-multzoa
fa_ir: مثلا مجموعه داده من
gl_es: ex.: o-meu-conxunto-de-datos
he: לדוגמה: my-dataset
hr: npr. moj Skup podataka
lt: pav. mano-rinkmena
lv: piem. my-dataset
mk: пр. мој-датасет
mn_mn: жишээ нь: Миний - өгөгдлийн бүрдэл
my_mm: ဥပမာ၊ ကျွန်ုပ်၏ dataset
nl: vb. mijn-dataset
no: f.eks. mitt-datasett
pt_br: Ex.: meu-conjunto-de-dados
pt_pt: p.ex. O meu conjunto de dados
ru: например - мой пакет данных
sl: npr. moj-nabor-podatkov
sq: p.sh. Seti i të dhënave të mia
sr: нп. moj-dataset
sv: t.ex. mitt-dataset
th: ตัวอย่าง: my-dataset
uk_ua: наприклад мій-набір-даних

source: eg. Some useful notes about the data
am: ምሳሌ፡ ስለ መረጃው አንዳንድ ጠቃሚ ማስታወሻዎች
ar: على سبيل المثال: بعض الملاحظات المفيدة حول البيانات
bs: npr. neke korisne napomene o podacima
ca: ex. Algunes notes útils sobre les dades
da_dk: f.eks. noget brugbart information om dette data
de: z.B. einige nützliche Hinweise zu den Daten
el: π.χ. Χρήσιμες πληροφορίες σχετικά με τα δεδομένα
es: ej. Algunas notas útiles sobre los datos
eu: adibidez. Datuei buruzko baliozko hainbat ohar
fa_ir: مثلا چند نکته مفید درباره داده
gl_es: ex.: Algunhas notas útiles sobre os datos
he: לדוגמה: הערות שימושיות על המידע הזה
hr: npr. Neke korisne bilješke o podacima
it: eg. Qualche nota utile sui dati
km: ឧទាហរណ៏៖​ កំណត់ចំណាំមួយចំនួនដែលមានប្រយោជន៍អំពីទិន្នន័យ
lt: pav. kokie nors naudingi užrašai apie duomenis
lv: piem. Dažas noderīgas piezīmes par datiem
mk: пр. Некои корисни белешки за податочниот сет
mn_mn: жишээ нь: Өгөгдлийн зарим хэрэгцээтэй тэмдэглэл
my_mm: ဥပမာ၊ ဒေတာအကြောင်း အသုံးဝင်သော မှတ်စုအချို့များ
nl: bv. Enkele nuttige informatie over de data
no: f.eks. noen nyttige notater om dataene
pt_br: ex.: Algumas anotações úteis sobre os dados
pt_pt: p.ex. Algumas notas úteis sobre os dados
ru: например - Некоторые полезные заметки про данные
sl: npr. Nekaj uporabnih zapiskov o podatkih
sq: p.sh. Disa shënime të dobishme në lidhje me të dhënat
sr: на пример: Неке корисне напомене о подацима
sv: t.ex. Några rader om datasetet
th: ตัวอย่าง: คำบรรยายอื่น ๆ เกี่ยวกับข้อมูล
uk_ua: Деякі корисні замітки про дані

source: eg. economy, mental health, government
am: ምሳሌ፡ ኢኮኖሚ ፣ የአእምሮ ጤና ፣ መንግስት
ar: على سبيل المثال: الاقتصاد، الصحة النفسية، الحكومة
bs: npr. ekonomija, mentalno zdravlje, vlada
ca: ex. economia, salut mental, govern
da_dk: e.g. økonomi, miljø, trafik
de: z.B. Wirtschaft, geistige Gesundheit, Regierung
el: π.χ οικονομία, υγεία, διακυβέρνηση
es: ej. economía, salud mental, gobierno
eu: adibidez. Ekonomia, buruko osaduna, gobernua
fa_ir: مثلا اقتصاد، سلامت روان، حکومت
gl_es: ex.: economía, saúde mental, goberno
he: לדוגמה: כלכלה, בריאות הנפש, ממשלה
hr: npr. ekonomija, mentalno zdravlje, vlada
it: eg. economia, salute mentale, governo
ja: 例：経済,政府
km: ឧទាហរណ៏៖ សេដ្ឋកិច្ច សុខភាពផ្លូវចិត្ត រដ្ឋាភិបាល
lt: pav. ekonomija, psichinė sveikata, valdžia
lv: piem. ekonomika, garīgā veselība, valdība
mk: пр. економија, ментално здравје, влада
mn_mn: жишээ нь: эдийн засаг, сэтгэцийн эрүүл мэнд, засаг
my_mm: ဥပမာ၊ စီးပွားရေး၊ စိတ်ကျန်းမာရေး၊ အစိုးရ
nl: vb. Economie, geestelijke gezondheidszorg, overheid
no: f.eks. økonomi, helse, myndigheter
pt_br: ex.: economia, saúde mental, governo
pt_pt: p.ex. economia, saúde mental, governo
ru: например - экономика, психическое здоровье, правительство
sl: npr. ekonomija, duševno zdravje, državna vlada
sq: p.sh. ekonomi, shëndeti mendor, qeveria
sr: на пример: економија, ментално здравље, влада
sv: t.ex. ekonomi, psykisk hälsa, offentlig sektor
th: ตัวอย่าง เศรษฐกิจ สุขภาพจิต รัฐบาล
uk_ua: наприклад економіка, психічне здоров'я, уряд

source: License definitions and additional information can be found at <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
ca: Les definicions de llicències i la informació addicional la podeu trobar a <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
da_dk: Licens-definitioner og yderligere information kan findes på <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
de: Lizenzdefinitionen und weiterführende Informationen können unter <a href="http://opendefinition.org/licenses/">opendefinition.org</a> gefunden werden.
el: Ορισμούς Αδειών και επιπλέον πληροφορίες μπορείτε να βρείτε στο <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
es: Definiciones de licencias e información adicional puede ser encontrada en <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
fa_ir: برای تعاریف مجوزها و اطلاعات تکمیلی به <a href="http://opendefinition.org/licenses/"> سر بزنید</a>
he: הגדרות הרישוי ומידע נוסף נמצאים ב<a href="http://opendefinition.org/licenses/">opendefinition.org</a>
hr: Definicije licenci i dodatne informacije možete pronaći na <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
it: Le definizioni delle licenze e ulteriori informazioni sono disponibili su <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
ja: ライセンス定義や追加情報は<a href="http://opendefinition.org/licenses/">opendefinition.org</a>にあります。
km: អ្នក​អាច​រក​និយមន័យ​នៃ​អាជ្ញាប័ណ្ណ និង​ពត៌មាន​បន្ថែម​ទៀត​​នៅ <a href="http://opendefinition.org/licenses/">opendefinition.org</a>។
lt: Licencijų apibrėžimai ir papildoma informacija prieinama čia <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
mk: Дефиниции за лиценцата и дополнителни информации може да се најдат на <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
mn_mn: Лицензийн тодорхойлолт болон нэмэлт мэдээлллийг <a href="http://opendefinition.org/licenses/">opendefinition.org</a>-с авах боломжтой.
nl: Defenities van licenties en aanvullende informatie is te vinden op <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
no: Definisjoner av lisenser og tilleggsinformasjon kan bil funnet på <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
pt_br: Definições de licenças e informações adicionais podem ser encontradas em <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
ru: Описание лицензии и дополнительную информацию можно найти на <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
sv: Licensdefinitioner och mer information finns på <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
th: สามารถดูข้อมูลเกี่ยวกับประเภทลิขสิทธิ์ต่างได้ที่ <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
uk_ua: Визначення ліцензії та додаткова інформація може бути знайдена на <a href="http://opendefinition.org/licenses/">opendefinition.org</a>

source: Organization
am: ድርጅት
ar: المؤسسة
bs: Organizacija
ca: Organització
da_dk: Organisation
de: Organisation
el: Φορέας
es: Organización
eu: Antolakuntza
fa_ir: سازمان
gl_es: Organización
he: ארגון
hr: Organizacija
it: Organizzazione
ja: 組織
km: អង្គភាព
lt: Organizacija
lv: Organizācija
mk: Организација
mn_mn: Байгууллага
my_mm: အဖွဲ့အစည်း
nl: Organisaties
no: Organisasjon
pt_br: Organização
pt_pt: Organização
ru: Организация
sl: Organizacija
sq: Organizatë
sr: Организација
sv: Organisation
th: องค์กร
uk_ua: Організація

source: Select an organization...
ca: Escull una organització...
el: Επιλέξτε έναν φορέα
es: Seleccione una organización...
ja: 組織の選択
lt: Pasirinkite organizaciją...
nl: Selecteer een organisatie
pt_br: Selecione uma organização...
ru: Выберите организацию...
uk_ua: Виберіть організацію...

source: There is no description for this dataset
ca: Aquest conjunt de dades no conté cap descripció
da_dk: Der er ingen beskrivelse for dette datasæt
de: Es gibt keine Beschreibung für diesen Datensatz
el: Δεν υπάρχει περιγραφή για αυτό το σύνολο δεδομένων
es: No existe una descripción para este conjunto de datos
gl_es: Non hai ningunha descrición para este conxunto de datos
hr: Ne postoji opis za ovaj skup podataka
it: Non ci sono descrizioni per questo dataset
ja: このデータセットには説明がありません
km: ពុំមានការពិពណ៌នាសំរាប់បណ្តុំទិន្នន័យនេះ
lt: Nėra šios rinkmenos aprašymo
mn_mn: Тус өгөгдлийн бүрдэлд тайлбар байхгүй байна.
nl: Er is geen beschrijving voor deze dataset
no: Det er ingen beskrivelse av dette datasettet
pt_br: Não há descrições para esse conjunto de dados
ru: Отсутствует описание для этого пакета данных
sv: Det saknas en beskrivning för detta dataset
th: ไม่มีรายละเอียดสำหรับชุดข้อมูลนี้
uk_ua: Немає опису для цього набору даних
