Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: You must be logged in to follow a group.
am: ቡድንን ለመከተል መግባት አለብዎት።
bs: Morate biti prijavljeni da biste pratili grupu.
ca: Cal que us identifiqueu per a seguir un grup
da_dk: Du skal være logget ind for at følge en gruppe.
de: Sie müssen angemeldet sein um einer Gruppe folgen zu können.
el: Πρέπει να είστε συνδεδεμένος για να ακολουθήσετε μια ομάδα
es: Debe haber iniciado sesión para seguir a un grupo.
eu: Saioa hasita izan behar duzu talde bat jarraitzeko
fa_ir: برای دنبال کردن یک گروه باید وارد سایت شوید.
he: אתם חייבים להיות מחוברים כדי לעקוב אחר קבוצה
hr: Morate biti prijavljeni da bi slijedili grupu.
it: Devi essere autenticato per seguire un gruppo.
ja: グループをフォローするにはログインが必要です
km: អ្នកត្រូវតែកត់ត្រាចូលដើម្បីតាមដានក្រុមមួយ
lt: Turite prisijungti norėdami sekti grupę.
lv: Jums jābūt autorizētam, lai sekotu kategorijai.
mk: Мора да бидете најавени за да следите група.
mn_mn: Та бүлэг дагахын тулд нэвтрэх хэрэгтэй.
nl: U moet ingelogd zijn om een groep te kunnen volgen.
no: Du må være logget inn for å følge en gruppe.
pt_br: Você precisa estar autenticado para seguir um grupo.
pt_pt: É necessário ter a sessão iniciada para poder seguir um grupo.
ru: Вы должны быть авторизованы, чтобы следить за группой
sl: Za sledenje skupini morate biti prijavljeni.
sq: Ju duhet të jeni të kyçur për të ndjekur një grup.
sr: Морате бити пријављени да бити пратили групу.
sv: Du måste vara inloggad för att följa en grupp.
th: คุณต้องเข้าระบบเพื่อติดตามกลุ่ม
uk_ua: Увійдіть, щоб мати можливість стежити за групою

source: User {username} does not exist.
am: ተጠቃሚ {username} የለም።
ar: المستخدم {username} غير موجود.
bs: Korisničko ime {username} ne postoji.
ca: L'usuari {username} no existeix.
da_dk: Bruger {username} eksisterer ikke.
de: Benutzer {username} nicht gefunden.
es: El usuario {username} no existe.
eu: {username} erabiltzailea ez da existitzen.
fa_ir: کاربر{username} مورد نظر وجود ندارد.
gl_es: O usuario {username} non existe.
he: משתמש {username} לא קיים.
hr: Korisnik {username} ne postoji.
it: L'utente {username} non esiste.
ja: ユーザ {username} が存在しません
km: ពុំមានអ្នកប្រើប្រាស់ {username} ទេ
lv: Lietotājs {username} neeksistē.
mk: Корисникот {username} не постои.
mn_mn: {username} нэртэй хэрэглэгч олдсонгүй.
my_mm: User {username} မရှိပါ။
no: Bruker {username} eksisterer ikke.
pt_br: O usuário {username} não existe.
pt_pt: Utilizador {username} não existe.
sl: Uporabnik {username} ne obstaja.
sq: Përdoruesi {username} nuk ekziston.
sr: Корисник {username} не постоји.
sv: Användare {username} finns inte.
th: ยังไม่มีผู้ใช้ชื่อ {username}

source: REST API: Delete Package: %s
ca: API REST: Esborrat Paquet: %s
da_dk: REST API: Slet datakilde: %s
de: REST API: Paket löschen: %s
el: REST API: Διαγραφή Πακέτου: %s
es: REST API: Borrar paquete: %s
fa_ir: REST API: حذف پکیج: %s
he: REST API: מחק חבילה: %s
hr: REST API: Briši Paket: %s
hu: REST API: %s csomag törlése
it: REST API: Eliminare il pacchetto: %s
ja: REST API: パッケージ削除: %s
km: REST API៖ លុបកញ្ចប់៖ %s
lt: REST API: Ištrintas paketas: %s
mk: REST API: Избришете податочен сет: %s
mn_mn: REST API: %s багцыг устгах.
nl: REST API: Verwijder Package: %s
no: REST API: Slett datakilde: %s
pt_br: API REST: Excluir Pacote: %s
ru: REST API: удалить пакет: %s
sr_latn: REST API: Briši pаket: %s
sv: REST API: Ta bort paket: %s
th: REST API: ลบแพกเกจ: %s
uk_ua: REST API: Видалити пакет: %s

source: REST API: Delete %s
ca: API REST: Esborrat %s
da_dk: REST API: Slet %s
de: REST API: Entfernen %s
el: REST API: Διαγραφή %s
es: REST API: Borrar %s
fa_ir: REST API: حذف: %s
he: REST API: מחק %s
hr: REST API: Briši %s
hu: REST API: Törlés: %s
it: REST API: Eliminare %s
ja: REST API: %s を削除
km: REST API៖​ លុប​ %s
lt: REST API: Ištrinti %s
mk: REST API: Избришете %s
mn_mn: REST API: %s - г устгах
nl: REST API: Verwijder %s
no: REST API: Slett %s
pt_br: API REST: Excluir %s
ru: REST API: удалить %s
sr_latn: REST API: Briši %s
sv: REST API: Ta bort %s
th: REST API: ลบ %s
uk_ua: REST API: Видалити %s

source: REST API: Delete Member: %s
ca: API REST: Esborrar el membre: %s
da_dk: REST API: Slet medlem: %s
de: REST API: Entferne Mitglied: %s
el: REST API: Διαγραφή Μέλους: %s
es: REST API: Borrar Miembro: %s
fa_ir: REST API: حذف عضو: %s
he: REST API: מחק חבר: %s
hr: REST API: Obriši član: %s
it: REST API: Rimuovi Membro: %s
km: REST API៖​ លុប​សមាជិក៖ %s
lt: REST API: Ištrintas narys: %s
mk: REST API: Избришете член: %s
mn_mn: REST API: Гишүүн устгах: %s
no: REST API: Slett medlem: %s
pt_br: API REST: Excluir membro: %s
ru: REST API: Удалить Участника: %s
sv: REST API: Radera Medlemmar %s
th: REST API: ลบผู้ใช้: %s
uk_ua: REST API: Видалити учасника: %s

source: id not in data
am: መረጃው ውስጥ መለያ ቁጥር የለም
ar: المعرف id ليس من ضمن البيانات
bs: id nije u podacima
ca: id no present a les dades
da_dk: Id findes ikke i data
de: ID nicht in Daten enthalten
el: όχι id στα δεδομένα
es: id no presente en los datos
eu: id ez da datuetan agertzen
fa_ir: شناسه در داده‌ها نیست
gl_es: o ID non está nos datos
he: המספר לא קיים בדאטה
hr: id nije u podаcimа
it: id assente dai dati
ja: そのidはデータ内にありません
km: អត្តសញ្ញាណមិនមានក្នុងទិន្នន័យ
lt: tokio id nėra duomenyse
lv: id nav datos
mk: ИД не е во податоците.
mn_mn: өгөгдөлд дугаар байхгүй байна
my_mm: data ထဲတွင် ID မရှိပါ။
nl: id niet in data
no: id finnes ikke i data
pt_br: id não está nos dados
pt_pt: Os dados não têm ID
ru: id нет в данных
sl: id ni v podatkih
sq: Id nuk është në të dhënat
sr: id није у подацима
sr_latn: id nije u podаcimа
sv: id finns inte i data
th: รหัสผู้ใช้ไม่มีในข้อมูล
uk_ua: id немає в даних

source: Could not find vocabulary "%s"
am: የቃላት ዝርዝር "%s" ሊገኝ አልተቻለም
ar: تعذر العثور على المفردة "%s"
bs: Rječnik "%s" nije pronаđen
ca: No s'ha trobat el vocabulari "%s"
da_dk: Kan ikke finde vokabularium "%s"
de: Vokabular "%s" konnte nicht gefunden werden
el: Αδύνατη η εύρεση λεξιλογίου "%s"
es: No se ha encontrado el vocabulario "%s"
eu: Ez da "%s" lexikoa aurkitu
fa_ir: واژه مورد نظر پیدا نشد "%s"
gl_es: Non foi posíbel atopar o vocabulario «%s»
he: המילון לא נמצא "%s"
hr: Riječnik "%s" nije pronаđen
it: Impossibile trovare il vocabolario "%s"
ja: ボキャブラリー "%s" はありません
km: វាក្យសព្ទ "%s"រកមិនឃើញ
lt: Nepavyko rasti žodyno "%s"
lv: Nav iespējams atrast vārdnīcu "%s"
mk: Вокабуларот %s неможе да биде пронајден
mn_mn: "%s" үгсийн сан олдсонгүй.
my_mm: "%s" ဝေါဟာရကို ရှာမတွေ့နိုင်ခဲ့ပါ။
nl: Kan vocabulaire %s niet vinden
no: Kan ikke finne vokabular "%s"
pt_br: Não foi possível encontrar o vocabulário "%s"
pt_pt: Não foi possível encontrar o vocabulário "%s"
ru: Нельзя найти словарь "%s"
sl: Ni možno najti slovarja "%s"
sq: Fjalori nuk u gjet "%s"
sr: Речник "%s" није пронађен
sr_latn: Rečnik "%s" nije pronаđen
sv: Kan inte hitta vokabulär "%s"
th: ไม่สามารถหาคำศัพท์ "%s"
uk_ua: Не вдалося знайти словник "%s"

source: Could not find tag "%s"
am: የቃላት ዝርዝር መለዮ "%s" ሊገኝ አልተቻለም
ar: تعذر العثور على الوسم "%s"
bs: Oznaka "%s" nije pronаđena
ca: No s'ha trobat l'etiqueta "%s"
da_dk: Kan ikke finde tagget "%s"
de: Tag "%s" konnte nicht gefunden werden
el: Αδύνατη η εύρεση ετικέτας "%s"
es: No se ha encontrado la etiqueta "%s"
eu: Ez da "%s" etiketa aurkitu
fa_ir: برچسب مورد نظر پیدا نشد "%s"
gl_es: Non foi posíbel atopar a etiqueta «%s»
he: לא ניתן למצוא תגית "%s"
hr: Oznaka "%s" nije pronаđena
it: Impossibile trovare il tag "%s"
ja: タグ "%s" はありません
km: ស្លាក "%s" រកមិនឃើញ
lt: Nepavyko rasti gairės "%s"
lv: Nav iespējams atrast birku "%s"
mk: Тагот “%s“ неможе да биде пронајден
mn_mn: "%s" шошго олдсонгүй.
my_mm: "%s" tag ကို ရှာမတွေ့နိုင်ခဲ့ပါ။
nl: Kan label "%s" niet vinden
no: Kan ikke finne stikkord "%s"
pt_br: Não foi possível encontrar a etiqueta "%s"
pt_pt: Não foi possivel encontrar a etiqueta "%s"
ru: Нельзя найти тег "%s"
sl: Ni bilo možno najti oznake "%s"
sq: Etiketa nuk u gjet "%s"
sr: Таг "%s" није пронађен
sr_latn: Tаg "%s" nije pronаđen
sv: Kan inte hitta taggen "%s"
th: ไม่เจอแท็ค "%s"
uk_ua: Не вдалося знайти тег "%s"

source: You must be logged in to unfollow something.
am: አንድ ነገርን ላለመከተል መግባት አለብዎት
ar: يجب تسجيل الدخول لإلغاء متابعة شيء ما.
bs: Za prestanak praćenja morate biti prijavljeni.
ca: Cal que us identifiqueu per a seguir qualsevol cosa.
da_dk: Du skal være logget ind for at stoppe med at følge noget.
de: Sie müssen angemeldet sein um nicht länger zu folgen.
el: Πρέπει να είστε συνδεδεμένος για να σταματήσετε να ακολουθείτε κάτι.
es: Debe haber iniciado sesión para dejar de seguir algo
eu: Saioa hasita egon behar du zerbait jarraitzeaz uzteko
fa_ir: برای دنبال نکردن چیزی باید وارد سایت شوید.
gl_es: Debe acceder para deixar de seguir algo.
he: אתם חייבים להיות מחוברים כדי להפסיק לעקוב
hr: Morate biti prijavljeni da bi prestali slijediti.
it: Devi essere autenticato per smettere di seguire un oggetto.
ja: フォローを解除するにはログインが必要です
km: អ្នកត្រូវតែកត់ត្រាចូលដើម្បីឈប់តាមដានអ្វីមួយ។
lt: Turite prisijungti norėdami nebesekti ko nors.
lv: Jums jābūt autorizētam, lai atspējotu sekošanu.
mk: Мора да бидете најавени за да одследите нешто
mn_mn: Та ямар нэгэн зүйлийг дагахаа болихын тулд нэвтэрсэн байх шаардлагатай.
my_mm: တစ်ခုခုကို unfollow လုပ်ရန်အတွက် သင့်အနေဖြင့် login လုပ်ထားရမည်။
nl: U moet ingelogd zijn om iets te ontvolgen.
no: Du må være innlogget for å slutte å følge noe.
pt_br: Você precisa estar autenticado para deixar de seguir algo
pt_pt: Precisa de ter a sessão iniciada para poder deixar de seguir alguém.
ru: Вы должны быть авторизованы, чтобы отписаться от чего-либо.
sl: Za prekinitev sledenja se je potrebno prijaviti.
sq: Ju duhet të jeni të kyçur mos ndjekni diçka.
sr: Морате бити улоговани да бисте прекинули праћење нечега.
sv: Du måste vara inloggad för att sluta följa något.
th: คุณต้องเข้าระบบเพื่อเลิกติดตาม
uk_ua: Увійдіть, щоб мати можливість відписатись від чогось.

source: You are not following {0}.
am: እርስዎ {0}ን እየተከተሉ አይደለም።
bs: Ne pratite {0}.
ca: No esteu seguint {0}
da_dk: Du følger ikke {0}.
de: Sie folgen {0} nicht.
el: Δεν ακολουθείτε τον {0}
es: Usted no está siguiendo a {0}
eu: Ez zaude {0} jarraitzen
fa_ir: شما دنبال نمی‌کنید {0}.
he: אינכם עוקבים אחרי {0}.
hr: Ne slijedite {0}.
it: Non stai seguendo {0}.
ja: フォローしていない {0}
km: អ្នកលែងតាមដាន {0}
lt: Jūs jau sekate {0}.
lv: Jūs nesekojat {0}.
mk: Вие не го/ја следите {0}.
mn_mn: Та дагаагүй байна {0}.
nl: U volgd {0} niet
no: Du følger ikke {0}.
pt_br: Você não está seguindo {0}
pt_pt: Não está a seguir {0}.
ru: Вы не следите {0}.
sl: Ne sledite {0}.
sq: Ju nuk jeni duke ndjekur {0}.
sr: Не пратите {0}.
sv: Du följer inte {0}.
th: คุณยังไม่ได้ติดตาม {0}
uk_ua: Ви не стежите за {0}.

source: Do not specify if using "query" parameter
bs: Nemojte navesti ako koristite "query" parametar
ca: No ho especifiqueu si feu servir el paràmetre "query"
da_dk: Specificér ikke, hvis der benyttes "query" parameter
de: Nicht angeben, wenn "query"-Parameter genutzt wird
el: Δεν ορίζεται αν χρησιμοποιείται η παράμετρος "query"
es: No ha especificado si quiere usar el parámetro "query"
eu: Ez duzu "query" parametroa erabili nahi duzun al ez zehaztu
fa_ir: اگر از پارامتر "query" استفاده می‌کنید نیازی به اطلاعات دقیق‌تر نیست
he: אין להדגיש כאשר משתמשים בפרמטר "query"
hr: Nemojte navesti ako koristite "query" parametar
it: Non specificare se si usa il parametro "query"
ja: "クエリー"パラメータ使用時には指定しないでください
km: មិនត្រូវការបញ្ជាក់ ប្រសិនបើប្រើ "query" ប៉ារ៉ាម៉ែត្រ
lt: Nenurodykite ar naudojate "query" parametrą
lv: Nav jānorāda, ja tiek izmantots "vaicājuma" parametrs
mk: Не наведувајте дали користите "квери" параметар
mn_mn: "query" параметрыг ашиглаж байгаа бол битгий онцлог шинж тодорхойл
nl: Niks specificeren wanneer u gebruik maakt van de "querty" parameter
no: Ikke spesifiser hvis "query"-parameter brukes
pt_br: Não especifique se estiver usando o parâmetro "query".
pt_pt: Não especificou o parâmetro "query"
ru: Не определяйте, если используете "query" параметр
sl: Ne navedite, če uporabljate "query" parameter
sr: Не наводите ако користите "query" параметар
sv: Anges ej om "query parameter" används
th: อย่าระบุถ้าใช้พารามิเตอร์ "query"
uk_ua: Не вказуйте, якщо вже використовуєте параметр запиту

source: Must be <field>:<value> pair(s)
am: <field>: <value> ጥንድ (ዎች) መሆን አለበት
ar: يجب أن يكون بصيغة زوجية <field>:<value>
bs: Mora biti <field>: <value>par(ova)
ca: Ha de ser parelles de tipus <camp>:<valor>
da_dk: skal være <felt>:<værdi> -par
de: Müssen <field>:<value> Paare sein
el: Πρέπει να είναι <field>:<value> pair(s)
es: Debe ser un par <campo>:<valor>
eu: Pare bat izan behar du <eremua>: <value>
fa_ir: باید به شکل زوج‌های <field>:<value> باشد
gl_es: Deben ser pares <campo>:<valor> (<field>:<value>)
he: חייבים להיות זוגות של <field>:<value>
hr: Mora biti <field>:<value> par(ova)
it: Devono essere coppie <campo>:<valore>
ja: <field>:<value> のペアでなければなりません
km: ត្រូវតែគូ <field>:<value>
lt: Turi būti <laukas>:<reikšmė> pora(-os)
lv: Jābūt <field>:<value> pāris(i)
mk: Мора да е/се <field>:<value> пар(ови)
mn_mn: <field>:<value> гэсэн хос(ууд) байх ёстой.
my_mm: <field>:<value> အစုံလိုက် ဖြစ်ရမည်။
nl: Moet zijn <field>:<value> pa(a)r(en)
no: Må være <field>:<value> pair(s)
pt_br: Precisa ser par(es) <chave>:<valor>
pt_pt: Deverá ser <field>:<value> par(es)
ru: Должно быть <field>:<value> пар(ы)
sl: Morajo biti <field>:<value> pari
sq: Duhet të jenë <field>:<value> palë(t)
sr: Мора бити <field>:<value> пар/-ови
sv: Måste vara <field>:<value> par
th: ต้องเป็นคู่ <field>:<value>
uk_ua: Мають бути пара (пари) <field>:<value>

source: Field "{field}" not recognised in resource_search.
am: መስክ "{field}" በምንጭ ጥናት(resource_search) ውስጥ አልተጠቀሰም።
ar: لم يتم التعرف على الحقل "{field}" في resource_search.
bs: Polje "{field}" nije prepoznato u pretrazi resursa.
ca: Camp "{field}" no reconegut en resource_search.
da_dk: Felt "{field}" ikke genkendt i resource_search.
de: Feld "{field}" wird von resource_search nicht erkannt.
el: Το πεδίο "{field}" δεν αναγνωρίστηκε στο resource_search.
es: El campo "{field}" no se ha reconocido en resource_search.
eu: "{field}" eremua ez da resource_search -ean antzeman
fa_ir: فیلد "{field}" در جستجوی_منبع شناخته نشد
gl_es: Campo «{field}» non recoñecido en resource_search.
he: שדה "{field}" אינו מזוהה ב- resource_search.
hr: Polje "{field}" nije prepoznato u pretrazi resursa.
it: Campo "{field}" non riconosciuto in resource_search.
ja: "{field}" フィールドが resource_search 内にありません。
km: Field "{field}" មិនស្គាល់នៅក្នុង resource_search ។
lt: Laukas "{field}" neatpažintas išteklių paieškoje.
lv: Lauks "{field}" nav atpazīts resource_search.
mk: Полето "{field}" не е препознато во resource_search.
mn_mn: "{field}" талбар нь нөөцийн хайлтад танигдах боломжгүй.
my_mm: Resource_search တွင် field "{field}" ကိုမသိပါ။
nl: Veld "{field}" niet herkend in resource_search.
no: Feltet "{field}" ikke gjenkjent i resource_search.
pt_br: Campo "{field}" não é reconhecido em resource_search.
pt_pt: O campo "{field}" não é reconhecido no recurso de pesquisa.
ru: Поле "{field}" не отображается в поисковике ресурсов.
sl: Polje "{field}" ni prepoznano v resource_search.
sq: Fusha "{field}" nuk njihet në resource_search.
sr: Поље "{field}" није препознато у resource_search.
sv: Fältet "{field}" förstods inte i resource_search.
th: resource_search ไม่รับรู้ฟิลด์ "{field}" ในการสืบค้นข้อมูลทรัพยากร
uk_ua: Поле "{field}" не кваліфікується в resource_search.

source: unknown user:
ca: usuari desconegut:
da_dk: Ukendt bruger:
de: unbekannter Benutzer:
el: Άγνωστος χρήστης:
es: Usuario desconocido:
he: משתמש לא קיים:
hr: nepoznаt korisnik:
it: utente sconosciuto:
ja: 不明なユーザ
km: អ្នកប្រើប្រាស់មិនស្គាល់អត្តសញ្ញាណ៖
lt: nežinomas naudotojas:
mn_mn: Тодорхой бус хэрэглэгч
nl: onbekende gebruiker:
no: ukjent bruker:
pt_br: usuário desconhecido:
ru: неизвестный пользователь:
sr_latn: nepoznаt korisnik
sv: okänd användare:
th: ไม่รู้จักผู้ใช้:
uk_ua: невідомий користувач:

source: Item was not found.
ca: Element no trobat.
da_dk: Elementet blev ikke fundet.
de: Inhalt wurde nicht gefunden.
el: Δεν βρέθηκε το στοιχείο
es: El elemento no se ha encontrado
he: הפריט לא נמצא.
hr: Stavka nije pronađena.
it: Elemento non trovato.
ja: 対象のアイテムがありません。
km: រកមិនឃើញ វត្ថុ។
lt: Įrašas nerastas.
mn_mn: Зүйл олдсонгүй.
nl: Item is niet gevonden.
no: Element ikke funnet.
pt_br: O item não foi encontrado.
ru: Элемент не найден.
sv: Posten kunde inte hittas.
th: ไม่พบรายการ
uk_ua: Елемент не знайдено.

source: Resource was not found.
am: የመረጃ-ምንጩ አልተገኘም።
ar: لم يتم العثور على المورد.
bs: Resurs nije pronađen.
ca: Recurs no trobat
da_dk: Ressourcen blev ikke fundet.
de: Ressource wurde nicht gefunden
el: Δεν βρέθηκαν πόροι.
es: No se ha encontrado el recurso.
eu: Baliabidea ez da aurkitu
fa_ir: منبع مورد نظر پیدا نشد.
gl_es: Non se atopou o recurso.
he: לא מצאנו את המקור
hr: Resurs nije pronаđen.
hu: Erőforrás nem található.
it: Risorsa non trovata.
ja: リソースが見つかりませんでした。
km: រកមិនឃើញ ធនធាន។
lt: Išteklius nerastas.
lv: Resurss netika atrasts.
mk: Ресурсот не е пронајден.
mn_mn: Материал олдсонгүй
my_mm: Resource ရှာမတွေ့ခဲ့ပါ။
nl: Bron niet gevonden.
no: Ressursen ble ikke funnet.
pt_br: Recurso não foi encontrado.
pt_pt: O recurso não foi encontrado.
ru: Источник не был найден.
sl: Vir ni na voljo.
sq: Burimi nuk u gjet.
sr: Ресурс није пронађен.
sr_latn: Resurs nije pronаđen.
sv: Resursen hittades inte.
th: ไม่พบทรัพยากร
uk_ua: Ресурс не знайдено.

source: Package was not found.
am: ጥቅሉ አልተገኘም።
ar: لم يتم العثور على الحزمة.
bs: Paket nije pronađen.
ca: No s'ha trobat el paquet.
da_dk: Datakilden blev ikke fundet.
de: Paket wurde nicht gefunden.
el: Το πακέτο δεν βρέθηκε
es: No se ha encontrado el paquete.
eu: Ez da paketea aurkitu.
fa_ir: پکیج پیدا نشد.
gl_es: Non se atopou o paquete
he: החבילה לא נמצאה
hr: Pаket nije pronаđen.
hu: A csomag nem található
it: Pacchetto non trovato.
ja: パッケージが見つかりませんでした。
km: រកមិនឃើញកញ្ចប់
lt: Paketas nerastas.
lv: Pakete nav atrasta.
mk: Податочниот сет не е пронајден.
mn_mn: Багц олдсонгүй
my_mm: Package ကို ရှာမတွေ့ခဲ့ပါ။
nl: Package is niet gevonden
no: Fant ikke datakilden.
pt_br: Pacote não foi encontrado.
pt_pt: O pacote não foi encontrado.
ru: Пакет не найден
sl: Paket ni na voljo.
sq: Paketa nuk u gjet
sr: Пакет није пронађен.
sr_latn: Pаket nije pronаđen.
sv: Paketet finns inte.
th: ไม่พบแพคเกจ
uk_ua: Пакет не знайдено.

source: REST API: Update object %s
ca: API REST: Actualitzat objecte %s
da_dk: REST API: Opdatér objekt %s
de: REST API: Update Objekt %s
el: REST API:Ενημέρωση αντικειμένου %s
es: REST API: actualización de objeto %s
fa_ir: REST API: ابزار را به‌روز کن %s
he: REST API: עדכן את אובייקט %s
hr: REST API: Ažurirаnje objektа %s
it: REST API: Aggiorna l'oggetto %s
ja: REST API: オブジェクト更新: %s
km: REST API៖ ធ្វើបច្ចុប្បន្នភាពវត្ថុ %s
lt: REST API: Atnaujinti objektą %s
mk: REST API: Ажурирајте објект %s
mn_mn: REST API: %s объектийг шинэчлэх
no: REST API: Oppdater objekt %s
pt_br: API REST: Atualiza o objeto %s
ru: REST API: Обновить объект %s
sr_latn: REST API: Ažužirаnje objektа %s
sv: REST API: Uppdatera objekt %s
th: REST API: ปรับปรุงวัตถุ %s
uk_ua: REST API: Оновити об'єкт %s

source: REST API: Update package relationship: %s %s %s
ca: API REST: Actualitzada la relació entre paquets: %s %s %s
da_dk: REST API: Opdatér datakilde-relation: %s %s %s
de: REST API: Neue Packetbeziehung: %s %s %s
el: REST API: Ενημέρωση συσχέτισης πακέτου: %s %s %s
es: REST API: Actualizar la relación de paquetes: %s %s %s
fa_ir: REST API: پکیج رابطه را به‌روز کن: %s %s %s
he: REST API: יש לעדכן את יחסי הגומלין בחבילה: %s %s %s
hr: REST API: Ažurirаnje veze pаketа: %s %s %s
hu: REST API: csomagok közötti kapcsolat módosítása: %s %s %s
it: REST API: Aggiornare la relazione del pacchetto: %s %s %s
ja: REST API: パッケージ間リレーションの更新: %s %s %s
km: REST API: ធ្វើបច្ចុប្បន្នភាពលើកញ្ចប់ទំនាក់ទំនង៖ %s %s %s
lt: REST API: Atnaujinti paketo ryšį: %s %s %s
mk: REST API: Ажурирајте ја врската за податочниот сет: %s%s%s
mn_mn: REST API: Багцын хамаарлыг шинэчлэх: %s %s %s
nl: REST API: Bijwerken package relaties: %s %s %s
no: REST API: Oppdater pakkerelasjon: %s %s %s
pt_br: API REST: Atualizar relacionamento entre pacotes: %s %s %s
ru: REST API: обновить связь пакетов: %s %s %s
sr_latn: REST API: Ažurirаnje odnosа pаketа: %s %s %s
sv: REST API: Updatera paketrelation: %s %s %s
th: REST API: ปรับปรุงความสัมพันธ์ของแพคเกจ: %s %s %s
uk_ua: REST API: Обновити зв'язок пакетів: %s %s %s

source: TaskStatus was not found.
am: የስራ ወቅታዊ አቋም አልተገኘም።
ar: لم يتم العثور على وضع المهمة TaskStatus.
bs: TaskStatus nije pronađen
ca: No s'ha trobat l'estat de tasques
da_dk: TaskStatus blev ikke fundet.
de: TaskStatus nicht gefunden.
el: Το TaskStatus δε βρέθηκε.
es: No se ha encontrado TaskStatus.
eu: TaskStatus ez da aurkitu.
fa_ir: گزینه وضعیت کار پیدا نشد.
gl_es: Non se atopou «TaskStatus» (estado da tarefa).
he: TaskStatus לא נמצא.
hr: TaskStatus nije pronаđen.
it: TaskStatus non trovato.
ja: タスクステータスが見つかりませんでした。
km: រកមិនឃើញ​ TaskStatus ។
lt: Užduoties statusas nerastas.
lv: Uzdevuma statuss nav atrasts.
mk: TaskStatus не е пронајден.
mn_mn: Даалгаврын төлөв олдсонгүй
my_mm: Task Status ကို ရှာမတွေ့ခဲ့ပါ။
nl: Versie bijgewerkt
no: TaskStatus ble ikke funnet.
pt_br: TaskStatus não foi encontrado.
pt_pt: TaskStatus não encontrado.
ru: TaskStatus не найден
sl: TaskStatus ni na voljo.
sq: TaskStatus nuk u gjet.
sr: TaskStatus није пронађен.
sr_latn: TaskStatus nije pronаđen.
sv: Uppgiftsstatus kunde inte hittas.
th: TaskStatus ไม่พบความคืบหน้าของงาน
uk_ua: TaskStatus не знайдено.

source: Organization was not found.
am: ድርጅት አልተገኘም።
ar: لم يتم العثور على المؤسسة.
bs: Organizacija nije pronađena
ca: No s'ha trobat l'organització.
da_dk: Organisationen blev ikke fundet.
de: Organisation wurde nicht gefunden.
el: Ο οργανισμός δεν βρέθηκε.
es: Organización no encontrada.
eu: Erakundea ez da aurkitu.
fa_ir: سازمان پیدا نشد.
gl_es: Non se atopou a organización
he: ארגון לא נמצא.
hr: Organizacija nije pronađena.
it: Organizzazione non trovata.
ja: 組織が見つかりませんでした
km: រកមិនឃើញ អង្គការ។
lt: Organizacija nerasta.
lv: Organizācija nav atrasta.
mk: Организацијата не е пронајдена.
mn_mn: Байгууллага олдсонгүй
my_mm: အဖွဲ့အစည်းကို ရှာမတွေ့ခဲ့ပါ။
nl: Organisatie is niet gevonden.
no: Organisasjon ble ikke funnet.
pt_br: Organização não foi encontrada.
pt_pt: A organização não foi encontrada.
ru: Организация не найдена.
sl: Organizacija ni na voljo.
sq: Organizata nuk u gjet
sr: Организација није пронађена.
sv: Organisationen kunde inte hittas.
th: ไม่พบองค์กร
uk_ua: Організацію не знайдено.
