Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: No tag name
am: ምንም የመለያ ስም የለም
ar: لا يوجد اسم للوسم
bs: Nema naziva oznake
ca: Falta el nom de l'etiqueta
da_dk: Intet tag-navn
de: Kein Tag-Name
el: Κανένα όνομα ετικέτας
es: Falta el nombre de la etiqueta
eu: Etiketaren izena falta da
fa_ir: برچسب نام ندارد
gl_es: Non hai ningún nome de etiqueta
he: אין שם תגית
hr: Nemа imenа oznake
it: Nome tag assente
ja: そのようなタグはありません
km: គ្មានឈ្មោះស្លាកពាក្យ
lt: Nenurodytas gairės vardas
lv: Nav birkas nosaukuma
mk: Тагот нема име
mn_mn: Шошгоны нэр байхгүй байна
my_mm: Tag အမည်မရှိပါ။
nl: Geen label naam
no: Intet stikkordnavn
pt_br: Nenhum nome de etiqueta
pt_pt: Nenhum nome de etiqueta
ru: Нет имени тега
sl: Ni imena oznake
sq: Nuk emër të etiketës
sr: Нема таг имена
sr_latn: Nemа tаg imenа
sv: Saknar namn för tagg.
th: ไม่มีชื่อแท็ค
uk_ua: Немає назви тегу

source: Tag %s already belongs to vocabulary %s
am: መለያ %s ቀድሞውኑ የዝርዝር %s ነው
ar: الوسم %s تابع فعلا للمفردة %s
bs: Oznaka %s već pripаdа rječniku %s
ca: L'etiqueta %s ja pertany al vocabulari %s
da_dk: Tag %s tilhører allerede vokabularium %s
de: Tag %s gehört bereits zu Vokabular %s
el: Η ετικέτα %s ανήκει ήδη στο λεξιλόγιο%s
es: La etiqueta %s ya pertenece al vocabulario %s
eu: %s etiketa %s lexikoaren barne dago jada
fa_ir: برچسب %s قبلا به واژه %s اختصاص داده شده
gl_es: A etiqueta %s xa pertence ao vocabulario %s
he: תגית %s כבר נמצאת במילון %s
hr: Oznaka %s već pripаdа riječniku %s
it: Il tag %s fa già parte del vocabolario %s
ja: タグ %s はすでにボキャブラリー %s に属しています
km: ស្លាក %s ជាកម្មសិទ្ធិរបស់វាក្យស័ព្ទរួចហើយ %s
lt: Gairė %s jau priklauso žodynui %s
lv: Birka %s jau pieder vārdnīcai %s
mk: Тагот %s веќе припаѓа на вокабуларот %s
mn_mn: %s шошго %s үгсийн сантай холбоотой
my_mm: Tag %s သည် ဝေါဟာရ %s တွင် ရှိပြီးဖြစ်သည်။
nl: Label %s behoort al tot vocabulaire %s
no: Stikkord %s tilhører allerede vokabular %s
pt_br: A etiqueta %s já pertence ao vocabulário %s
pt_pt: A etiqueta %s já pertence ao vocabulário %s
ru: Tag %s уже добавлен в словарь %s
sl: Oznaka %s že pripada slovarju %s
sq: Etiketa %s tashmë i takon fjalorit %s
sr: Таг %s већ припада речнику %s
sr_latn: Tаg %s već pripаdа rečniku %s
sv: Taggen %s hör redan till vokbaulären %s
th: แท็ค %s เป็นของคำศัพท์ %s
uk_ua: Тег %s уже існує в словнику %s

source: Please provide a valid URL
am: እባክህ ልክ የሆነ ዩአርኤል ያቅርቡ
ar: يرجى تزويد عنوان إنترنت صحيح.
bs: Unesite ispravan URL
ca: Si us plau, proporcioneu una URL vàlida
da_dk: Angiv venligst en valid URL
de: Bitte eine valide URL angeben
el: Παρακαλώ δώστε μια έγκυρη διεύθυνση URL
es: Por favor, proporcione una URL válida
eu: Mesedez, baliozko URL bat eman
fa_ir: لطفا یک URL معتبر وارد کنید
gl_es: Forneza un URL válido
he: אנא הקלידו כתובת URL תקנית
hr: Molimo unesite ispravan URL
it: Per favore inserisci una URL valida
ja: 正しいURL を入力してください
km: សូមផ្តល់អាស័យដ្ឋាន URL បានការ
lt: Prašome nurodyti teisingą URL
lv: Lūdzu norādiet derīgu URL
mk: Ве молиме обезбедете валиден линк
mn_mn: Зөв URL оруулна уу.
my_mm: ကျေးဇူးပြု၍ မှန်ကန်သော URL တစ်ခုကိုပေးပါ။
nl: Vul een geldige URL in
no: Vennligst legg inn en gyldig URL
pt_br: Por favor forneça uma URL válida
pt_pt: Por favor, forneça um URL válido.
ru: Укажите действительный URL
sl: Prosim podajte ustrezen URL
sq: Ju lutem jepni një URL valid
sr: Молим Вас обезбедите важећи URL
sv: Ange en giltig URL
th: กรุณากรอก URL ที่ถูกต้อง
uk_ua: Вкажіть дійсний URL

source: role does not exist.
am: ሚናው የለም።
ar: دور غير موجود
bs: rola ne postoji.
ca: Aquest rol no existeix
da_dk: rolle eksisterer ikke.
de: Rolle ist nicht vorhanden.
el: ο ρόλος δεν υπάρχει.
es: rol no existe.
eu: rola ez da existitzen.
fa_ir: نقش مورد نظر وجود ندارد
gl_es: o rol non existe.
he: תפקיד לא קיים.
hr: uloga ne postoji.
it: il ruolo non esiste.
ja: ロールがありません
km: ពុំមានតួនាទីនេះទេ
lt: vaidmuo neegzistuoja.
lv: loma neeksistē.
mk: улогата не постои.
mn_mn: ийм хэрэглэгчийн төрөл байхгүй байна.
my_mm: role မရှိပါ။
nl: Deze rol bestaat niet.
no: rollen eksisterer ikke.
pt_br: Esse papel não existe
pt_pt: A função não existe.
ru: Роль не существует.
sl: vloga ne obstaja.
sq: Roli nuk ekziston
sr: улога не постоји.
sv: Rollen finns inte.
th: ไม่มีหน้าที่นี้
uk_ua: роль не існує

source: Datasets with no organization can't be private.
am: ምንም ድርጅት የሌላቸው የመረጃ ስብስቦች የግል ሊሆኑ አይችሉም።
ar: مجموعات البيانات غير التابعة لمؤسسة لا يمكن أن تكون خاصة.
bs: Skupovi podataka bez organizacije ne mogu biti privatni.
ca: Els conjunts de dades sense organització no poden ser privats.
da_dk: Datasæt uden organisation kan ikke være privat.
de: Datensätze ohne Organisation können nicht privat sein.
es: Los conjuntos de datos sin organización no pueden ser privados
eu: Erakunderik gabeko datu multzoak ezin dira pribatuak izan.
fa_ir: مجموعه‌های داده فاقد سازمان نمی‌توانند خصوصی باشند
gl_es: Os conxuntos de datos sen organización non poden ser privados.
he: דאטה סט בלי ארגון לא יכול להיות פרטי
hr: Skupovi podataka bez organizacije ne mogu biti privatni.
it: I dataset non associati a un'organizzazione non possono essere privati.
ja: 組織なしのデータセットはプライベートにできません
km: ជាមួយអង្គការទេមិនអាច តែជាឯកជន។
lv: Datu kopa bez organizācijas nevar būt privāta.
mk: Податочниите сетови без организација неможат да бидат приватни.
mn_mn: Байгууллагад хамааралгүй өгөгдлийн бүрдэл хаалттай байх боломжгүй.
my_mm: အဖွဲ့အစည်းမရှိသော dataset များသည် private မဖြစ်နိုင်ပါ။
no: Datasett uten organisasjon kan ikke være private.
pt_pt: Conjuntos de dados sem organização não podem ser privados.
sl: Nabori podatkov brez organizacij ne morejo biti zasebni.
sq: Setet e të dhënave pa organizim nuk mund të jenë private.
sr: Скуп податка без организације не може бити приватан.
sv: Dataset som saknar en organisation kan inte göras privata
th: ชุดข้อมูลที่ไม่มีชื่อองค์กรไม่สามารถเป็นส่วนบุคคลได้

source: Not a list
am: ዝርዝር አይደለም
ar: ليست قائمة
bs: Nije lista
ca: No és una llista
da_dk: Ikke en liste
de: Keine Liste
es: No es una lista
eu: Ez da zerrenda bat
fa_ir: این فهرست نیست
gl_es: Non é unha lista
he: לא רשימה
hr: Nije lista
it: Non è una lista
ja: リストではありません
km: មិនមែនជាបញ្ជី
lv: Nav saraksts
mk: Не е листа
mn_mn: Жагсаалт биш байна
my_mm: List မဟုတ်ပါ။
no: ikke en liste
pt_pt: Não é uma lista.
sl: Ni seznam
sq: Nuk është listë
sr: Није листа
sv: Inte en lista
th: ไม่ใช่รายการ

source: Not a string
am: ሕብረቁምፊ(string) አይደለም
ar: ليس نصا
bs: Nije tekst
ca: No és text
da_dk: Ikke en streng
de: Keine Zeichenkette
es: No es una cadena
eu: Ez da kate bat
fa_ir: این زنجیره‌وار نیست
gl_es: Non é unha cadea
he: לא מחרוזת
hr: Nije tekst
it: Non è una stringa
ja: 文字列ではありません
km: មិនមែនជាអក្សរ
lv: Nav teksts
mk: Не е текст
mn_mn: Тэмдэгт биш байна
my_mm: String မဟုတ်ပါ။
no: ikke en streng
pt_pt: Não é um formato texto
sl: Ni niz
sq: Nuk është një varg
sr: Није стринг
sv: Inte text
th: ไม่ใช่ string

source: REST API: Create object %s
ca: API REST: Creat objecte %s
da_dk: REST API: Opret objekt %s
de: REST API: Objekt %s anlegen
el: REST API: Δημιουργία αντικειμένου %s
es: REST API: Crear objeto %s
fa_ir: REST API: ایجاد ابزار %s
he: REST API: צור אובייקט %s
hr: REST API: Kreiraj objekt %s
hu: REST API: Objektum létrehozva: %s
it: REST API: Creare l'oggetto %s
ja: REST API: オブジェクト作成: %s
km: REST API៖ បង្កើត​ object​ %s
lt: REST API: Sukurti objektą %s
mk: REST API: Креирајте објект %s
mn_mn: REST API: %s объектийг үүсгэх
nl: REST API: Maak object %s
no: REST API: Opprett objekt %s
pt_br: API REST: Criar objeto %s
ru: REST API: Создать объект %s
sr_latn: REST API: Kreiraj objekat %s
sv: REST API: Skapa objekt %s
th: REST API: สร้างวัตถุ %s
uk_ua: REST API: Створити об'єкт %s

source: REST API: Create package relationship: %s %s %s
ca: API REST: Creada relació entre paquets: %s %s %s
da_dk: REST API: Opret datakilde-relation: %s %s %s
de: REST API: Herstellen einer Paketbeziehung: %s %s %s
el: REST API: Δημιουργία συσχέτισης πακέτων: %s %s %s
es: REST API: Crear la relación de paquete: %s %s %s
fa_ir: REST API: ایجاد پکیج رابطه: %s %s %s
he: REST API: צור יחסי חבילה: %s %s %s
hr: REST API: Kreirаj vezu pаketа: %s %s %s
hu: REST API: Csomagok közötti kapcsolat létrehozásá: %s %s %s
it: REST API: Creare una relazione per il pacchetto: %s %s %s
ja: REST API: パッケージ間リレーションを作成: %s %s %s
km: REST API៖ បង្កើតទំនាក់ទំនងកញ្ចប់៖ %s %s %s
lt: REST API: Sukurti paketo ryšį: %s %s %s
mk: REST API: Креирајте врска за податочен сет: %s%s%s
mn_mn: REST API: Багцад хамаарал үүсгэх: %s %s %s
nl: REST API: Maak package relatie: %s %s %s
no: REST API: Opprett pakkerelasjon: %s %s %s
pt_br: API REST: Criar relacionamento de pacotes: %s %s %s
ru: REST API: Связать пакеты: %s %s %s
sr_latn: REST API: Kreirаj odnos pаketа: %s %s %s
sv: REST API: Skapa paketrelation: %s %s %s
th: REST API: สร้างความสัมพันธ์ของแพคเกจ: %s %s %s
uk_ua: REST API: Зв'язати пакети: %s %s %s

source: REST API: Create member object %s
ca: API REST: Crear objecte membre %s
da_dk: REST API: Tilføj medlemsobjekt %s
de: REST API: Erstelle Mitgliedsobjekt %s
el: REST API: Δημιούργησε αντικείμενο μέλους %s
es: API REST: Crear objecto miembro %s
fa_ir: REST API: ایجاد ابزار عضو %s
he: REST API: צור אובייקט חבר %s
hr: REST API: Kreirаj člаn objekta %s
it: REST API: Crea oggetto membro %s
ja: REST API: メンバーオブジェクト作成: %s
km: REST API: បង្កើតវត្ថុនៃជាសមាជិក %s
lt: REST API: Sukurti nario objektą %s
mk: REST API: Креирајте објект за членот %s
mn_mn: REST API: Гишүүн объект %s -г үүсгэх
nl: REST API: creëer member object %s
no: REST API: Opprett medlemsobjekt %s
pt_br: API REST: Criar objeto membro %s
ru: REST API: Создать объект-звено %s
sr_latn: REST API: Kreirаj člаn objekаt %s
sv: REST API: Skapa objekt %s
th: REST API: สร้างวัตถุสัมพันธ์ %s
uk_ua: REST API: Створення об'єкту %s

source: Trying to create an organization as a group
am: አንድ ድርጅት እንደ ቡድን የመፍጠር ሙከራ
ar: محاولة إنشاء مؤسسة كتصنيف
bs: Pokušavate kreirati organizaciju kao grupu
ca: Esteu intentant crear una organizació com a grup
da_dk: Forsøger at oprette en organisation som en gruppe
de: Versuche eine Organisation als Gruppe anzulegen
el: Προσπάθεια να δημιουργηθεί ένας φορέας ως ομάδα
es: Intentando crear una organización como un grupo
eu: Talde bezalako erakunde bat sortzen saiatzen
fa_ir: سعی می‌شود یک سازمان به مثابه گروه ایجاد شود
gl_es: Tentando crear unha organización como grupo
he: מנסה ליצור ארכון כקבוצה
hr: Pokušavate kreirati organizaciju kao grupu
it: Prova a create una organizzazione come gruppo
ja: 組織をグループとして作成します
km: ព្យាយាមបង្កើតអង្គភាពមួយជាក្រុម
lt: Bandoma sukurti organizaciją kaip grupę
lv: Mēģina izveidot organizāciju kā kategoriju
mk: Се обидувате да креирате организација како група
mn_mn: Байгууллагыг бүлэг болгон үүсгэх гэж байна.
my_mm: အဖွဲ့အစည်းတစ်ခုကို အုပ်စုတစ်စုကဲ့သို့ ဖန်တီးရန်ကြိုးစားနေသည်။
nl: U probeert een organisatie als groep te creëren
no: Prøver å opprette en organisasjon som en gruppe
pt_br: Tentando criar uma organização como um grupo
pt_pt: A tentar criar uma organização como um grupo
ru: Попытка создать организацию как группу
sl: Poskušanje ustvarjanja organizacije kot skupine
sq: Duke u përpjekur për të krijuar një organizatë si një grup
sr: Покушај креирања организације као групе
sv: Försök att skapa en organisation som en grupp.
th: พยายามที่จะสร้างองค์กรเป็นกลุ่ม
uk_ua: Ви пробували створити організацію як групу

source: You must supply a package id or name (parameter "package").
bs: Morаte osigurati ID pаketа ili ime (pаrаmetаr "package").
ca: Heu de proporcionar un identificador o nom de paquet (paràmetre "package").
da_dk: Du skal angive et navn eller id for datakilden (parameter "package").
de: Sie müssen einen PaketID oder Paketnamen angeben (parameter "package").
el: Πρέπει να δηλώσετε κάποιο id πακέτου ή όνομα(παράμετρος "πακέτο").
es: Debe subministrar un identificador o nombre para el paquete (parámetro "package").
eu: Identifikatzaile edo izen bat emar behar duzu (parametro "package") paketearentzako.
fa_ir: شما باید یک نام یا شناسه پکیج ارائه کنید (پارامتر "package").
he: יש לספק מספר חבילה או שם (פרמטר "package")
hr: Morаte osigurati ID pаketа ili ime (pаrаmetаr "package").
hu: Meg kell adni egy csomagnevet vagy azonosítót ("package" paraméter).
it: Devi fornire l'id o il nome di un pacchetto (parametro "package").
ja: あなたはパッケージidか名前 (パラメータ"package")を提供しなければなりません
km: អ្នកត្រូវតែផ្្តល់លេខសម្គាល់រឺឈ្មោះនៃកញ្ចប់ (ប៉ារ៉ាម៉ែត្រ "package") ។
lt: Turite nurodyti paketo id arba vardą (parametras "package").
lv: Jums ir jānorāda paketes identifikators vai nosaukums (rādītājs "pakete").
mk: Мора да обезбедите ИД или име за податочниот сет (parameter "package").
mn_mn: Та багцын дугаар эсвэл нэрийг оруулах шаардлагатай (параметр "багц")
nl: Er moet een package id of naam worden opgegeven (parameter "package")
no: Du må angi et navn eller id for datakilden (parameter "pakke").
pt_br: Você deve informar um id ou nome de pacote (parâmetro "package").
pt_pt: Deverá fornecer um pacote ID ou um nome (parâmetro "pacote").
ru: Введите идентификатор пакета или имя (параметр "пакет").
sl: Navesti morate identifikator ali ime paketa (parameter "package").
sr: Морате обезбедити ID пакета или име (параметар "package").
sr_latn: Morаte obezbediti ID pаketа ili ime (pаrаmetаr "package").
sv: Du måste ange ett paket-ID eller namn (parameter "package").
th: คุณต้องใส่รหัสแพคเกจหรือชื่อ (พารามิเตอร์ "package")
uk_ua: Введіть ідентифікатор пакету або його ім'я (параметр "пакет").

source: You must supply a rating (parameter "rating").
bs: Morаte osigurati ocjenu (pаrаmetаr "rating").
ca: Heu de proporcionar una valoració (paràmetre "rating").
da_dk: Du skal angive en vurdering (parameter "rating").
de: Sie müssen eine Bewertung angeben (parameter "rating").
el: Πρέπει να δώσετε μια βαθμολογία (παράμετρος "rating").
es: Debe suministrar una valoración (parámetro "rating")
eu: ("Rating" parametroa) rentzat balorazio bat eman behar da
fa_ir: شما باید یک نمره ارائه کنید (پارامتر "rating").
he: יש לספק דירוג (פרמטר "rating")
hr: Morаte osigurati ocjenu (pаrаmetаr "rating").
hu: Meg kell adni értékelést ("rating" paraméter).
it: È necessario indicare un voto (parametro "rating").
ja: あなたはレーティング (パラメータ"rating")を提供しなければなりません
km: អ្នកត្រូវតែផ្្តល់ចំណាត់ថ្នាក់នៃការវាយតំលៃមួយ (ប៉ារ៉ាម៉ែត្រ "rating")។
lt: Turite nurodyti įvertinimą (parametras "rating").
lv: Jums ir jānorāda vērtējums (parametrs "vērtējums").
mk: Мора да обезбедите оцена (параметар "rating").
mn_mn: Та үнэлгээ оруулсан байх шаардлагатай (параметр"үнэлгээ")
nl: Een waardering is vereist (parameter "rating").
no: Du må angi en rangering (parameter "rating").
pt_br: Você deve informar uma avaliação (parâmetro "rating").
pt_pt: Deverá fornecer uma classificação (parâmetro "classificação").
ru: Задайте рейтинг (параметр "рейтинг").
sl: Navesti morate oceno (parameter "rating").
sr: Морате да доставите оцену (параметар "rating").
sr_latn: Morаte dа dostаvite ocenu (pаrаmetаr "rating").
sv: Du måste ange ett betyg (parametern "rating").
th: คุณต้องทำการจัดอันดับ (พารามิเตอร์ "rating")
uk_ua: Задайте рейтинг (параметр "рейтинг").

source: Rating must be an integer value.
bs: Ocjena mora biti cjelobrojna vrijednost.
ca: La valoració ha de ser un valor enter.
da_dk: Bedømmelsen skal være en heltalsværdi.
de: Die Bewertung muss einen integer Wert sein.
el: Η βαθμολογία πρέπει να είναι ένας ακέραιος αριθμός
es: La valoración debe ser un valor entero.
eu: Balorazioa zenbaki oso bat izan behar du
fa_ir: نمره باید یک عدد صحیح باشد.
he: הדירוג חייב להיות מספר שלם
hr: Ocjenа morа biti cjelobrojnа vrijednost.
hu: Az értékelés egész számnak kell lennie.
it: Il voto deve essere un numero intero.
ja: レーティングは整数値である必要があります。
km: ការវាយតំលៃត្រូវតែជា
lt: Įvertinimas turi būti sveikas teigiamas skaičius.
lv: Vērtējumam jābūt ciparam.
mk: Оцената мора да биде цел број.
mn_mn: Үнэлгээ бүхэл тоон утгатай байх ёстой
nl: Waardering moet hele waarde hebben.
no: Rangeringen må være en integer verdi.
pt_br: Avaliação deve ser um valor inteiro.
pt_pt: A classificação deverá ser um valor inteiro.
ru: Значение рейтинга должно быть целым числом.
sl: Ocena mora biti celoštevilska vrednost.
sr: Оцена мора бити целобројна вредност.
sr_latn: Ocenа morа biti celobrojnа vrednost.
sv: Betyg måste vara ett heltal.
th: การให้คะแนนต้องเป็นค่าตัวเลข
uk_ua: Значення рейтингу має бути цілим числом.

source: Rating must be between %i and %i.
bs: Ocjena mora biti između %i i %i.
ca: La valoració ha d'estar entre %i i %i.
da_dk: Bedømmelsen skal være mellem %i og %i.
de: Bewertung muss zwischen %i und %i sein.
el: Η βαθμολογία πρέπει να είναι μεταξύ %i και %i.
es: La valoración debe ser entre %i y %i.
eu: Balorazioa %i eta %i ren artean izan behar du
fa_ir: نمره باید بین %i و %i باشد.
he: הדירוג חייב להיות בין %i ל- %i.
hr: Ocjenа morа biti između %i i %i.
hu: Az értékelésnek %i és %i közé kell esnie.
it: Il voto deve essere compreso tra %i e %i.
ja: レーティングは %i から %i の間の値を入力してください。
km: ការវាយតម្លៃត្រូវតែនៅចន្លោះរវាង​ %i និង %i។
lt: Įvertinimas turi būti tarp %i ir %i.
lv: Vērtējumam jābūt starp %i un %i.
mk: Оценувањето мора да биде меѓу %i и %i.
mn_mn: Үнэлгээ %i - с %i - н хооронд байх ёстой
nl: Waardering moet tussen %i en %i liggen.
no: Rangeringen må være mellom %i og %i.
pt_br: Avaliação deve ser entre %i e %i.
pt_pt: A classificação deverá ser entre %i e %i.
ru: Значение рейтинга должно быть в пределах %i и %i.
sl: Ocena mora biti med %i in %i.
sr: Оцена мора бити између %i и %i.
sr_latn: Ocenа morа biti između %i i %i.
sv: Betyg måste vara mellan %i och %i.
th: การให้คะแนนต้องมีค่าระหว่าง %i ถึง %i
uk_ua: Значення рейтингу має бути між %i та %i.

source: You must be logged in to follow users
am: ተጠቃሚዎችን ለመከታተል መግባት አለቦት
ar: يجب تسجيل الدخول لمتابعة المستخدمين
bs: Morate biti prijavljeni da biste pratili korisnike
ca: Cal que us identifiqueu per a seguir usuaris
da_dk: Du skal være logget ind for at følge brugere
de: Sie müssen angemeldet sein um Mitgliedern folgen zu können
el: Πρέπει να είστε συνδεδεμένος για να ακολουθήσετε χρήστες
es: Debe haber iniciado sesión para seguir a usuarios
eu: Saioa hasi behar da erabiltzaileak jarraitzeko
fa_ir: برای دنبال کردن کاربران باید وارد سایت شوید
gl_es: Debe acceder para seguir a usuarios
he: אתם חייבים להיות מחוברים כדי לעקוב אחר משתמשים
hr: Morate biti prijavljeni da bi slijedili korisnike
it: Devi essere autenticato per poter seguire gli utenti
ja: ユーザーをフォローするにはログインが必要です
km: អ្នកត្រូវតែកត់ត្រាចូលដើម្បីតាមដាបអ្នកប្រើប្រាស់ទាំងអស់នេះ
lt: Turite prisijungti norėdami sekti naudotojus
lv: Jums jābūt autorizētam, lai sekotu lietotājam
mk: Мора да бидете најавени за да следите корисници
mn_mn: Та хэрэглэгчдийг дагахын тулд нэвтрэх хэрэгтэй.
my_mm: အသုံးပြုသူများကို follow လုပ်ရန်အတွက် သင့်အနေဖြင့် login လုပ်ထားရမည်။
nl: U moet ingelogd zijn om users te volgen
no: Du må være innlogget for å kunne følge brukere
pt_br: Você precisa estar autenticado para seguir usuários
pt_pt: Precisa de iniciar a sessão para poder seguir utilizadores
ru: Вы должны быть авторизованы, чтобы следить за пользователями
sl: Za sledenje uporabnikom morate biti prijavljeni
sq: Ju duhet të jeni të kyçur për të ndjekur përdoruesit
sr: Моте бити пријављени да бисте пратили кориснике
sv: Du måste vara inloggad för att följa användare
th: คุณต้องเข้าระบบเพื่อติดตามผู้ใช้
uk_ua: Увійдіть, щоб мати можливість стежити за користувачами

source: You cannot follow yourself
am: እራስዎን መከተል አይችሉም
ar: لا يمكنك متابعة نفسك
bs: Ne možete pratiti sami sebe
ca: No us podeu seguir a vosaltres mateixos
da_dk: Du kan ikke følge dig selv
de: Sie können nicht sich selbst folgen
el: Δεν μπορείς να ακολουθήσεις τον εαυτό σου
es: Usted no puede seguirse a sí mismo
eu: Ezin duzu zure burua jarraitu
fa_ir: خودتان را نمی‌‌توانید دنبال کنید
gl_es: Non pode seguirse a si mesmo
he: אתם לא יכולים לעקוב אחר עצמכם
hr: Ne možete slijediti sami sebe
it: Non puoi seguire te stesso
ja: 自分自身はフォローできません
km: អ្នកមិនអាចតាមដានខ្លួនឯងបានទេ
lt: Negalite sekti savęs
lv: Jūs nevarat sekot pats sev
mk: Неможете да се следите самите себе
mn_mn: Та өөрийгөө дагаж болохггүй.
my_mm: သင့်ကိုယ်သင် follow လုပ်၍မရပါ။
nl: U kan niet uzelf volgen
no: Du kan ikke følge deg selv
pt_br: Você não pode seguir você mesmo
pt_pt: Não pode seguir-se a si próprio
ru: Вы не можете следить за пользователем
sl: Ne morete slediti samemu sebi
sq: Nuk mund t'a ndiqni veten
sr: Не можете пратити себе
sv: Du kan inte följa digsjälv
th: คุณไม่สามารถทำการติดตามตัวเองได้
uk_ua: Ви не можете стежити за собою

source: You are already following {0}
am: {0}ን አስቀድመው እየተከታተሉ ነው
bs: Već pratite {0}
ca: Ja esteu seguint {0}
da_dk: Du følger allerede {0}
de: Sie folgen {0} bereits
el: Ήδη ακολουθείτε τον {0}
es: Usted ya está siguiendo a {0}
eu: Dagoeneko {0} jarraitzen zaude
fa_ir: همین حالا هم دنبال می‌کنید {0}
he: אתם עוקבים כבר {0}
hr: Već slijedite {0}
it: Stai già seguendo {0}
ja: すでにフォロー中 {0}
km: អ្នកបានតាមដានរួចហើយ {0}
lt: Jūs jau sekate {0}
lv: Jūs jau sekojat {0}
mk: Веќе го/ја следите {0}
mn_mn: Та аль хэдийн дагаж байна {0}
nl: U volgt {0} al
no: Du følger allerede {0}
pt_br: Você já está seguindo {0}
pt_pt: Já está a seguir {0}
ru: Вы уже следуете за {0}
sl: Vi že sledite {0}
sq: Tani po ndiqni {0}
sr: Већ пратите {0}
sv: Du följer redan {0}
th: คุณติดตามแล้ว {0} คน
uk_ua: Ви уже стежите за {0}

source: You must be logged in to follow a dataset.
am: የመረጃ-ስብስብን ለመከተል መግባት አለብዎት
bs: Morate biti prijavljeni da biste pratili skup podataka.
ca: Cal que us identifiqueu per a seguir un dataset
da_dk: Du skal være logget ind for at følge et datasæt
de: Sie müssen angemeldet sein um einem Datensatz folgen zu können.
el: Πρέπει να είστε συνδεδεμένος για να ακολουθήσετε ένα σύνολο δεδομένων
es: Debe haber iniciado sesión para seguir a un conjunto de datos.
eu: Saioa hasita izan behar duzu datu multzo bat jarraitzeko
fa_ir: برای دنبال کردن یک مجموعه داده باید وارد سایت شوید.
he: אתם חייבים להיות מחוברים כדי לעקוב אחר דאטה סט
hr: Morate biti prijavljeni da bi slijedili skup podataka.
it: Devi essere autenticato per seguire un dataset.
ja: データセットをフォローするにはログインが必要です
km: អ្នកត្រូវតែកត់ត្រាចូលដើម្បីតាមដានបណ្តុំទិន្នន័យមួយ
lt: Turite prisijungti norėdami sekti rinkmeną.
lv: Jums jābūt autorizētam, lai sekotu datu kopai.
mk: Мора да бидете логирани за да следите податочен сет.
mn_mn: Өгөгдлийн бүрдлийг дагахын тулд нэвтрэх ёстой.
nl: U moet ingelogd zijn om een dataset te kunnen volgen.
no: Du må være innlogget for å følge et datasett.
pt_br: Você precisa estar autenticado para seguir um conjunto de dados.
pt_pt: É necessário ter a sessão iniciada para poder seguir um conjunto de dados.
ru: Вы должны быть авторизованы, чтобы следить за пакетом данных
sl: Če želite slediti naboru podatkov morate biti prijavljeni.
sq: Ju duhet të jeni të kyçur për të ndjekur një set të të dhënave.
sr: Морате бити пријављени да бисте пратили скуп података.
sv: Du måste vara inloggad för att följa ett dataset.
th: คุณต้องเข้าระบบเพื่อติดตามชุดข้อมูล
uk_ua: Увійдіть, щоб мати можливість стежити за набором даних
