Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: The form contains invalid entries:
am: ቅጹ ልክ ያልኾኑ ግቤቶች(entries) አሉት
ar: النموذج يحتوي على مدخلات غير صالحة:
bs: Obrazac sadrži neispravan unos:
ca: El formulari conté camps incorrectes:
da_dk: Skemaet indeholder ugyldige informationer:
de: Das Formular enthält unzulässige Einträge:
el: Η φόρμα περιέχει μη έγκυρες εγγραφές:
es: El formulario contiene entradas no válidas:
eu: Formularioak baliogabeko sarrerak ditu:
fa_ir: فرم حاوی علامت‌های نامعتبر است
gl_es: O formulario contén entradas non válidas:
he: הטופס כולל ערכים לא תקינים:
hr: Formа sаdrži neisprаvan unos:
hu: Az űrlap hibás mezőket tartalmaz:
it: Il form contiene dati non validi
ja: 不正な値があります:
km: ទម្រង់​នេះ​មាន​ទិន្នន័យ​ខុស​ទ្រង់​ទ្រាយ​
lt: Formoje yra neteisingų įrašų:
lv: Forma satur nederīgus ierakstus
mk: Формата содржи невалидни записи:
mn_mn: Тус маягтанд тохирохгүй агуулгууд байна:
my_mm: ဤဖောင်ထဲတွင် မမှန်ကန်သော ဖြည့်စွက်ချက်များပါသည်။
nl: Het formulier bevat onjuiste informatie:
no: Skjemaet inneholder ugyldig informasjon:
pt_br: O formulário contém entradas inválidas:
pt_pt: O formulário contém entradas inválidas:
ru: Форма содержит неверные значения
sl: Ta obrazec vsebuje neveljavne vnose:
sq: Forma përmban këto fusha të gabuara:
sr: Форма садржи неисправан унос:
sr_latn: Formа sаdrži neisprаvаn unos:
sv: Formuläret innehåller ogiltiga poster:
th: แบบฟอร์มมีข้อมูลที่กรอกผิด:
uk_ua: Форма містить неправильні значення:

source: There is no description for this organization
am: ለዚህ ድርጅት ምንም መግለጫ የለም
ar: لا يوجد وصف لهذه المؤسسة
bs: Ne postoji opis za ovu organizaciju
ca: No hi ha cap descripció per a aquesta organització
da_dk: Der er ingen beskrivelse for denne organisation
de: Es gibt keine Beschreibung für diese Organisation
el: Δεν υπάρχει περιγραφή για τον Φορέα
es: No existe una descripción para esta organización
eu: Ez dago erakunde honentzako describapenik
fa_ir: هیچ توضیحی برای این سازمان داده نشده
gl_es: Non hai ningunha descrición para esta organización
he: אין תיאור לארגון זה
hr: Ne postoji opis za ovu organizaciju
it: Non c'è una descrizione per questa organizzazione
ja: この組織には説明がありません
km: ពុំមានសេចក្ដីពិពណ៌នាសម្រាប់អង្គភាពនេះទេ
lt: Šiai organizacijai aprašymo nėra
lv: Nav apraksta šai organizācijai
mk: Не постои опис за оваа организација
mn_mn: Энэхүү байгууллагын тухай тайлбар байхгүй байна
my_mm: ဤအဖွဲ့အစည်းအတွက် ဖော်ပြချက်မရှိပါ။
nl: Er is geen beschrijving voor deze organisatie
no: Det er ingen beskrivelse av denne organisasjonen
pt_br: Não há descrição para essa organização
pt_pt: Não existe nenhuma descrição para esta organização
ru: Не существует описания для этой организации
sl: Ni opisa za to organizacijo
sq: Nuk ka asnjë përshkrim për këtë organizatë
sr: Не постоји опис за ову организацију
sv: Denna organisation saknar beskrivning
th: ไม่มีคำอธิบายสำหรับองค์กรนี้
uk_ua: Ця організація не має опису

source: Organization Form
am: የድርጅት ፎርም
ar: نموذج المؤسسة
bs: Obrazac organizacije
ca: Formulari de l'organització
da_dk: Organisationsformular
de: Organisations-Formular
el: Φόρμα Φορέα
es: Formulario de la Organización
eu: Erakundearen formularioa
fa_ir: فرم سازمان
gl_es: Formulario de organización
he: טופס ארגון
hr: Obrazac Organizacije
it: Modulo organizzazione
ja: 組織フォーム
km: ទំរង់របស់អង្គការ
lt: Organizacijos forma
lv: Organizācijas forma
mk: Форма за организација
mn_mn: Байгууллагын маягт
my_mm: အဖွဲ့အစည်းဖောင်
nl: Organisatie Vorm
no: Organisasjonsskjema
pt_br: Formulário da Organização
pt_pt: Formulário de organização
ru: Форма Организации
sl: Obrazec za organizacije
sq: Forma e Organizatës
sr: Образац организације
sv: Organisationsformulär
th: ฟอร์มสำหรับองค์กร
uk_ua: Форма організації

source: Are you sure you want to delete organization - {name}?
am: {name} ይህን ድርጅት ማጥፋት እንደሚፋልጉ እርግጠኛ ነዎት?
ar: هل أنت متأكد أنك تريد حذف المؤسسة - {name}؟
bs: Jeste li sigurni da želite izbrisati organizaciju - {name}?
ca: Segur que voleu eliminar l'organització - {name}?
da_dk: Er du sikker på, at du vil slette organisationen {name}?
de: Bist du sicher, dass du die Organisation {name} löschen willst?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε τον Φορέα - {name} ;
es: ¿Está seguro de que desea eliminar la organización - {name}?
eu: Ziur - {name} erakundea ezabatu nahi duzula?
fa_ir: مطمئن‌اید می‌خواهید سازمان را پاک کنید - {name}؟
gl_es: Confirma que quere eliminar a organización {name}?
he: האם אתם בטוחים שאתם רוצים למחוק את הארגון הזה - {name}?
hr: Jeste li sigurni da želite obrisati organizaciju - {name}?
it: Sei sicuro di voler eliminare l'organizzazione - {name}?
ja: 組織 - {name} を削除してもよろしいですか?
km: តើអ្នកប្រាកដជាចង់លុបចោលនូវអង្គការ {name}?
lt: Ar tikrai norite ištrinti organizaciją - {name}?
lv: Vai tiešām vēlaties dzēst organizāciju - {name}?
mk: Дали сте сигурни дека саката да ја избришете организацијата - {name}?
mn_mn: Та {name} байгууллагыг устгахдаа итгэлтэй байна уу?
my_mm: {name} အဖွဲ့အစည်းကို ဖျက်လိုသည်မှာ သေချာပါသလား။
nl: Weet je zeker dat je deze organisatie wilt verwijderen - {name}?
no: Er du sikker på at du vil slette organisasjonen - {name}?
pt_br: Você tem certeza de que deseja excluir a organização - {name}?
pt_pt: Tem a certeza que deseja apagar a organização - {name}?
ru: Вы уверены, что хотите удалить организацию - {name}?
sl: Ste prepričani da želite izbrisati organizacijo - {name}?
sq: A jeni i sigurtë për fshirjën e organizatës {name}?
sr: Да ли сте сигурни да желите да избришете органиазцију - {name}?
sv: Vill du verkligen radera organisationen - {name}?
th: กรุณายืนยันว่าคุณต้องการลบองค์กร - {name}
uk_ua: Ви впевнені, що хочете видалити організацію - {name}?

source: Edit Organization
am: ድርጅትን አድስ
ar: تعديل المؤسسة
bs: Izmijeni organizaciju
ca: Edita l'organització
da_dk: Redigér organisation
de: Organisation bearbeiten
el: Επεξεργασία Φορέα
es: Editar Organización
eu: Erakundea editatu
fa_ir: ویرایش سازمان
gl_es: Editar organización
he: ערוך ארגון
hr: Izmijeni Organizaciju
it: Modifica Organizzazione
ja: 組織の編集
km: កែប្រែអង្គភាព
lt: Redaguoti organizaciją
lv: Rediģēt organizāciju
mk: Промена на организацијата
mn_mn: Байгууллага засварлах
my_mm: အဖွဲ့အစည်းကို edit လုပ်မည်
nl: Bewerk Organisatie
no: Rediger organisasjon
pt_br: Editar organização
pt_pt: Editar Organização
ru: Редактировать Организацию
sl: Uredi organizacijo
sq: Redakto Organizatën
sr: Уређујте организацију
sv: Redigera organisation
th: แก้ไของค์กร
uk_ua: Редагувати організацію

source: View organization
ca: Mostra l'organització
el: Προβολή οργανισμού
es: Ver organización
ja: 組織を表示
lt: Peržiūrėti organizaciją
nl: Bekijk Organisatie
pt_br: Ver organização
ru: Показать организацию
uk_ua: Переглянути організацію

source: Info
ca: Informació
el: Πληροφορίες
es: Información
ja: 情報
lt: Informacija
nl: Informatie
pt_br: Informações
ru: Справка
uk_ua: Довідка

source: Organizations of Datasets
ca: Organitzacions dels conjunts de dades
es: Organizaciones de Conjuntos de datos
ja: データセットの組織
lt: Rinkmenų organizacijos
nl: Organisaties van Datasets
pt_br: Organizações dos Conjuntos de Dados
ru: Организации пакетов данных
uk_ua: Організації наборів даних

source: Add Organization
am: ድርጅትን ጨምር
ar: إضافة مؤسسة
bs: Dodaj organizaciju
ca: Afegiu organització
da_dk: Tilføj organisation
de: Organisation hinzufügen
el: Προσθέστε έναν Οργανισμό
es: Agregar Organización
eu: Erakundea gehitu
fa_ir: اضافه کردن سازمان
gl_es: Engadir organización
he: הוסף ארגון
hr: Dodaj Organizaciju
it: Aggiungi Organizzazione
ja: 組織を追加
km: បន្ថែមអង្គការ
lt: Pridėti organizaciją
lv: Pievienot organizāciju
mk: Додадете организација
mn_mn: Байгууллага нэмэх
my_mm: အဖွဲ့အစည်း ထည့်သွင်းမည်
nl: Organisatie toevoegen
no: Legg til organisasjon
pt_br: Adicionar uma Organização
pt_pt: Adicionar Organização
ru: Добавить Организацию
sl: Dodaj organizacijo
sq: Shto Organizatën
sr: Додајте организацију
sv: Lägg till organisation
th: เพิ่มองค์กร
uk_ua: Додати організацію

source: There are currently no organizations for this site
am: በአሁኑ ጊዜ ለዚህ ጣቢያ ምንም ድርጅቶች የሉም
ar: حاليا لا يوجد مؤسسات في هذا الموقع
bs: Trenutno nema organizacija za ovu stranicu
ca: Ara mateix no hi ha organitzacions en aquest lloc
da_dk: Der er i øjeblikket ingen organisationer for dette site
de: Es gibt moment keine Organisationen für diese Seite
el: Δεν έχουν ακόμη οριστεί Φορείς για αυτόν τον Ιστότοπο
es: Actualmente no existen organizaciones para este sitio
eu: Momentu honetan ez da toki honetarako erakunderik existitzen
fa_ir: در حال حاضر هیچ سازمانی برای این سایت وجود ندارد
gl_es: Actualmente non hai organizacións para este sitio
he: כרגע אין ארגונים לאתר הזה
hr: Trenutno nema organizacija za ovu stranicu
it: Al momento non ci sono organizzazioni per questo sito
ja: このサイトに所属している組織がありません
km: បច្ចុប្បន្ននេះមិនមានអង្គភាពណាមួយសម្រាប់បណ្ដាញនេះទេ
lt: Organizacijų šiam tinklapiui kol kas nėra
lv: Pašlaik nav organizācijas, šajā vietnē
mk: Во моментов не постојат организации за оваа страница
mn_mn: Одоогоор тус сайтад ямар ч байгууллага байхгүй байна.
my_mm: လောလောဆယ်တွင် ဤ site အတွက် အဖွဲ့အစည်းများ မရှိသေးပါ။
nl: Er zijn momenteel geen organisaties beschikbaar voor deze site
no: Det er for tiden ingen organisasjoner for dette nettstedet
pt_br: Atualmente não há organizações neste sítio
pt_pt: Atualmente, não existem organizações para este site
ru: В настоящее время нет организаций для этого сайта
sl: Trenutno ni na voljo organizacij na tej strani
sq: Momentalisht nuk ka organizatë për këtë faqe
sr: Тренутно не постоје организације за овај сајт
sv: Det finns för närvarande inga organisationer för denna webbplats
th: ไม่มีองค์กรสำหรับไซต์นี้
uk_ua: На даний момент немає організацій для цього сайту

source: What are Organizations?
am: ድርጅቶች ምንድን ናቸው?
ar: ما هي المؤسسات؟
bs: Šta su organizacije?
ca: Què són les organitzacions?
da_dk: Hvad er organisationer?
de: Was sind Organisationen?
el: Τι είναι οι φορείς;
es: ¿Qué son las Organizaciones?
eu: Zer dira erakundeak?
fa_ir: سازمان‌ها چه هستند؟
gl_es: Que son as organizacións?
he: מה הם ארגונים?
hr: Što su Organizacije?
it: Cosa sono le organizzazioni?
ja: 組織について
km: តើអ្វីទៅជាអង្គភាព?
lt: Kas yra organizacijos?
lv: Kas ir organizācijas?
mk: Што се Организации?
mn_mn: Байгууллага гэж юу вэ?
my_mm: အဖွဲ့အစည်းတွေက ဘာလဲ။
nl: Wat zijn organisaties?
no: Hva er organisasjoner?
pt_br: O que são Organizações?
pt_pt: O que são as Organizações?
ru: Какие Организации?
sl: Kaj so organizacije?
sq: Çfarë janë Organizatat?
sr: Шта су организације?
sv: Vad är Organisationer?
th: อะไรคือองค์กร?
uk_ua: Що таке організація?

source: <p>Organizations act like publishing departments for datasets (for example, the Department of Health). This means that datasets can be published by and belong to a department instead of an individual user.</p> <p>Within organizations, admins can assign roles and authorisation its members, giving individual users the right to publish datasets from that particular organisation (e.g. Office of National Statistics).</p>
ca: <p>Les organitzacions actuen com a departaments publicadors de datasets (per exemple, el Departament de Salut). Això vol dir que els conjunts de dades poden publicar-se per i pertànyer a un departament en comptes de a un usuari individual.</p> <p>Dins de les organitzacions, els administradors poden assignar rols i autoritzacions als seus membres, donant drets als usuaris individuals per a publicar els conjunts de dades des d'una organització particular (ex. Institut Nacional d'Estadística).</p>
da_dk: <p>Organisationer er udgivere af datasæt (f.eks. Center for Trafik). Det betyder, at datasæt udgives og ejes af en afdeling og ikke en enkeltbruger. </p><p>Administratorer kan, indenfor organisationer, tildele roller og autorisationer og dermed give enkeltbrugere rettigheder til at udgive datasæt på vegne af den specifikke organisation (f.eks. Statistikbanken). </p>
de: <p>Organisationen repräsentieren Veröffentlichungsabteilungen für Datensätze (zum Beispiel das Gesundheitsamt). Das bedeutet, dass Datensätze von dieser Abteilung veröffentlicht werden und dieser auch gehören, anstatt einem einzelnen Nutzer.</p> <p>Admins können innerhalb von Organisationen Rollen und Berechtigungen an Mitglieder vergeben, um einzelnen Nutzern das Rech zu geben für die Organisation Datensätze zu veröffentlichen (z.B. für das Statistikamt).</p>
el: Τα σύνολα δεδομένων δημοσιεύονται στο datahub.gr από ένα εύρος οργανισμών, κυρίως του δημόσιου τομέα. Σε αυτή τη σελίδα μπορείτε να περιηγηθείτε και να ψάξετε για αυτούς χρησιμοποιώντας το όνομά τους ή τη θέση τους στην ιεραρχία οργανισμών.
es: <p>Las organizaciones actúan como departamentos de publicación para los conjuntos de datos (por ejemplo, el Departamento de Salud). Esto significa que los conjuntos de datos pueden ser publicados por y pertenecer a un departamento en vez de a un usuario individual.</p> <p>Dentro de las organizaciones, los administradores asignan roles y autorizaciones para sus miembros, dándoles a los usuarios individuales el derecho a publicar conjuntos de datos de esa organización en particular (ej: Oficina Nacional de Estadísticas).</p>
hr: <p>Organizacije su tijela koja objavljuju skupove podataka (npr. Grad Zagreb). To znači da skup podataka može biti objavljen od strane Organizacije i pripadati Organizaciji a ne individualnom korisniku.</p> <p>Unutar Organizacije, administratori mogu dodjeljivati uloge i autorizaciju svojih članova, čime se individualnim korisnicima daje pravo za objavljivanje skupova podataka iz te Organizacije (npr. Državni zavod za statistiku).</p>
it: <p>Le organizzazioni agiscono come dipartimenti per la pubblicazione dei dataset (per esempio, il Dipartimento della Sanità). Ciò significa che i dataset possono essere pubblicati da un dipartimento invece che da un individuo, e appartengono al dipartimento.</p> <p>All'interno delle organizzazioni, gli amministratori possono assegnare ruoli e autorizzazioni ai loro membri, concedendo così agli utenti individuali il diritto di pubblicare i dataset per quella particolare organizzazione (ad es. l'Istituto nazionale di statistica).</p>
ja: <p>組織はデータセットのための公開部署のように働きます (例えば保健省)。これはつまりデータセットが個々のユーザではなく、部署によって、その部署に所属するように公開され得るということです。組織</p><p>組織内では、管理者が組織のメンバーに役割や認可を割り当てます。それにより、特定の組織 (例: 国家統計局) からのデータセットを公開する権限を個々のユーザに与えます。</p>
km: <p> អង្គភាព​ទាំង​ឡាយ​ដើរ​តួ​ជា​ស្ថាប័ន​ចេញ​ផ្សាយ​នៃ​សំណុំ​ទិន្នន័យ​ (ឧទាហរណ៍ ក្រសួង​សុខាភិបាល)។ នេះ​មាន​ន័យ​ថា សំណុំ​ទិន្នន័យ​ទាំង​នោះ​អាច​ចេញ​ផ្សាយ​ដោយ​ និង​ជា​កម្មសិទ្ធិ​របស់​ស្ថាប័ន​មួយ​ ហើយ​មិន​មែន​​ជា​របស់​អ្នក​ប្រើ​ប្រាស់​ណា​ម្នាក់ទេ។ </p> <p> សម្រាប់​ផ្ទៃ​ក្នុង​ស្ថាប័ន អភិបាល​អាច​ផ្ដល់​មុខងារ​ និង​អភ័យឯកសិទ្ធិដល់​សមាជិក​​ម្នាក់ៗ ពោលគឺ​ឲ្យ​សិទ្ធិ​ទៅ​អ្នក​ប្រើ​ប្រាស់​ម្នាក់ៗ​ចេញ​ផ្សាយ​សំណុំ​ទិន្នន័យ​ពី​អង្គភាព​ជាក់​លាក់​ណា​មួយ (ឧទាហរណ៍៖ ការិយាល័យ​ស្ថិតិ​ជាតិ)។ </p>
lt: <p>Organizacijos veikia kaip rinkmenų publikavimo departamentai (pavyzdžiui, Sveikatos departamentas). Tai reiškia, kad ne tik konkretūs naudotojai, bet ir departamentai gali publikuoti ir turėti rinkmenas.</p> <p>Organizacijose administratoriai gali priskirti vaidmenis ir prieigos teises jos nariams, suteikdami konkretiems naudotojams teisę publikuoti rinkmenas tam tikros organizacijos vardu (pav.: Nacionalinės statistikos tarnybos).</p>
mn_mn: <p>Байгууллагийн бичиг баримт нь хэвлэмэл өгөгдлийн бүрдэл маягаар ашиглагддаг(жишээ нь, Эрүүл мэндийн газар). Энэ нь өгөгдлийн бүрдэл нь хувь хүн бие даасан хэрэглэгчийн оронд байгууллагад хамаарч мөн үүгээрээ хэвлүүлдэг гэсэн үг юм.</p> <p>Байгууллагийн хүрээнд админууд нь гишүүдэд бүрэн эрх, үүрэг олгож болно, бие даасан хэрэглэгчдэд тухайн байгууллагын мэдээллийн сан хэвлэн нийтлэх эрх олгох гэх мэт (жишээ нь: Үндэсний статистикийн газар ).</p>
nl: <p>Organisaties handelen zoals publishing afdelingen voor datasets (bv. het Ministerie voor Volksgezondheid. Dit betekent dat de datasets gepubliceerd kunnen worden door een afdeling in plaats van een enkele gebruiker.</p> <p>Binnen organisaties kunnen beheerders rollen toewijzen aan haar leden. Hiermee geven zij de leden toestemming om datasets te publiceren (bv. Centraal Bureau voor de Statistiek).</p>
pt_br: <p>Organizações atuam como departamentos ou instituições de publicação para conjuntos de dados (por exemplo, o Ministério da Saúde). Isto significa que os conjuntos de dados podem ser publicados por e pertencem a um departamento, em vez de um usuário individual.</p> <p>Dentro de organizações, os administradores podem designar papeis e autorizações a seus membros, dando a usuários individuais o direito de publicar conjuntos de dados de uma organização específica (ex.: Instituto Brasileiro de Geografia e Estatística).</p>
ru: <p>Организации представляют собой издателей данных (например, Департамент здравоохранения). Это означает, что данные могут принадлежать издателю или отдельному пользователю.</p> <p>В организации администраторы могут распределять роли и авторизировать участников, предоставляя отдельным пользователям права на публикацию данных от конкретной организации (например, Управление национальной статистики).</p>
sv: <p>Organisationer fungerar som en publicerande myndighet, verk och så vidare för dataset (till exempel, Socialstyrelsen). Detta innebär att dataset kan publiceras av och tillhöra till exempel en myndighet istället för en enstaka användare.</p> <p>Inom en organisation kan administratörer tilldela roller och ge behörigheter till medlemmarna i organisationen, vilket ger enstaka medlemmar behörighet att publicera dataset från å den aktuella organisationens vägnar (exempelvis SCB).</p>
th: <p>องค์กรคือหน่วยงานที่เผยแพร่ชุดช้อมูล (ตัวอย่างเช่น, กรมอนามัย) ซึ่งแปลว่าชุดข้อมูลต่างๆ จะถูกเผยแพร่และเป็นขององค์กรแทนที่จะเป็นของบุคคล</p> <p>ภายในองค์กร ผู้ดูแลระบบสามารถกำหนดสิทธิ์และหน้าที่ของสมาชิกรวมทั้งการเผยแพร่ชุดข้อมูลขององค์กรได้ด้วย.</p>?

source: Back to all members
am: ወደ ሁሉም አባላት ተመለስ
ar: عودة الى قائمة كافة الاعضاء
bs: Nazad na sve članove
ca: Torneu a la llista de membres
da_dk: Tilbage til alle medlemmer
de: Zurück zu allen Mitgliedern
el: Επιστροφή στη λίστα μελών
es: Regresar a todos los miembros
eu: Kide guztiak itzuli
fa_ir: بازگشت به همه اعضا
gl_es: Volver a todos os membros
he: חזרה לרשימת חברי הקבוצה
hr: Natrag na sve članove
it: Torna a tutti i membri
ja: 全てのメンバーに戻ります
km: ត្រលប់ទៅសមាជិកទាំងអស់
lt: Atgal prie visų narių
lv: Atpakaļ pie visiem biedriem
mk: Назад кон сите членови
mn_mn: Гишүүдийн жагсаалт руу буцах
my_mm: အဖွဲ့ဝင်များထံသို့ ပြန်သွားမည်
nl: Terug naar alle leden
no: Tilbake til alle medlemmer
pt_br: Voltar a todos os membros
pt_pt: Voltar para todos os membros
ru: Вернуться ко всем участникам
sl: Nazaj na vse člane
sq: Kthehu te Anëtarët
sr: Натраг ка свим члановима
sv: Tillbaka till alla medlemmar
th: กลับไปยังสมาชิกทั้งหมด
uk_ua: Повернутись до всіх учасників

source: Edit Member
am: አባል አድስ
ar: تعديل العضو
bs: Izmijeni člana
ca: Modifiqueu membre
da_dk: Redigér medlem
de: Mitglied bearbeiten
el: Επεξεργασία Μέλους
es: Editar Miembro
eu: Kidea editatu
fa_ir: ویرایش عضو
gl_es: Editar membro
he: עריכת חבר בקבוצה
hr: Izmijeni Člana
it: Modifica Membro:
ja: メンバーの編集
km: កែប្រែសមាជិក
lt: Redaguoti narį
lv: Rediģēt biedru
mk: Променете член
mn_mn: Гишүүний мэдээллийг засварлах
my_mm: အဖွဲ့ဝင်ကို edit လုပ်ခြင်း
nl: Bewerk lid
no: Rediger medlem
pt_br: Editar membro
pt_pt: Editar Membro
ru: Редактировать Участника
sl: Uredi člana
sq: Redakto Anëtarin
sr: Уређујте Члана
sv: Redigera medlem
th: แก้ไขสมาชิก
uk_ua: Редагувати учасника

source: Save
am: አስቀምጥ
ar: حفظ
bs: Spremi
ca: Desar
da_dk: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
eu: Gorde
fa_ir: ذخیره
gl_es: Gardar
he: שמירה
hr: Spremi
hu: Mentés
it: Salva
ja: 保存
km: រក្សាទុក
lt: Išsaugoti
lv: Saglabāt
mk: Зачувајте
mn_mn: Хадгалах
my_mm: သိမ်းဆည်းမည်
nl: Bewaar
no: Lagre
pt_br: Salvar
pt_pt: Guardar
ru: Сохранить
sl: Shrani
sq: Ruaj
sr: Сачувај
sr_latn: Sаčuvаj
sv: Spara
th: บันทึก
uk_ua: Зберегти

source: What are roles?
am: ሚናዎች ምንድን ናቸው?
ar: ما هي الأدوار؟
bs: Šta su role?
ca: Què són els rols?
da_dk: Hvad er roller?
de: Was sind Rollen?
el: Τι είναι οι ρόλοι;
es: ¿Qué son los roles?
eu: Zer dira rolak?
fa_ir: نقش‌ها چه هستند؟
gl_es: Que son os roles?
he: מה הם התפקידים
hr: Što su uloge?
it: Cosa sono i ruoli?
ja: ロールとは？
km: តើអ្វីទៅជាតួនាទី?
lt: Kas yra vaidmenys?
lv: Kas ir lomas?
mk: Што претставуваат улоги?
mn_mn: Хэрэглэгчийн төрөл гэж юу вэ?
my_mm: Role တွေက ဘာလဲ။
nl: Wat zijn de rollen?
no: Hva er roller?
pt_br: O que são papeis?
pt_pt: O que são as funções?
ru: Какие роли?
sl: Kaj so vloge?
sq: Çka janë rolet?
sr: Које су улоге?
sv: Vad är roller?
th: มีหน้าที่อะไร?
uk_ua: Що таке роль?
