Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Bad request data: %s
am: አግባብ የሌለው የመረጃ ጥያቄ: %s
bs: Neispravan zahtjev: %s
ca: Dades de la sol·licitud incorrectes: %s
da_dk: Fejl på de forespurgte data: %s
de: Fehlerhafte Daten in der Anforderung: %s
el: Λάθος αίτημα δεδομένων: %s
es: Solicitud de datos incorrecta: %s
eu: Datuen eskaera okerra: %s
fa_ir: تقاضای نادرست داده : %s
he: בקשה בעייתית לנתונים: %s
hr: Neisprаvаn zahtjev: %s
it: Richiesta dati errata: %s
ja: 不正なリクエストデータ: %s
km: ទិន្នន័យដែលបានស្នើរសុំមិនត្រូវលក្ខខណ្ឌ៖​ %s
lt: Blogi užklausos duomenys: %s
lv: Slikti pieprasījuma dati: %s
mk: Погрешни податоци во барање: %s
mn_mn: Өгөгдлийн буруу хүсэлт: %s
no: Feil på dataene i forespørselen: %s
pt_br: Erro nos dados da requisição: %s
pt_pt: Pedido de dados errado: %s
ru: Неверные данные запроса: %s
sl: Neuspešna zahteva podatkov: %s
sq: Kërkesë e gabuar e të dhënave: %s
sr: Неисправан податак: %s
sr_latn: Neisprаvаn podаtаk: %s
sv: Felaktig requestdata: %s
th: ข้อมูลคำขอไม่เหมาะสม: %s
uk_ua: Неправильні дані запиту: %s

source: Integrity Error
am: የአደረጃጀት ስህተት
ar: خطأ متعلق باستقامة البيانات Integrity
bs: Greška integriteta
ca: Error d'integritat
da_dk: Integritetsfejl
de: Integritätsfehler
el: Σφάλμα ακεραιότητας
es: Error de integridad
eu: Segurtasun akatsa
fa_ir: خطای یکپارچگی
gl_es: Produciuse un erro de integridade
he: שגיאת שלמות
hr: Greškа integritetа
hu: Integritási hiba
it: Errore di integrità
ja: 一貫性保持エラー
km: កំហុសឆ្គងនៃភាពត្រឹមត្រូវ
lt: Vientisumo klaida
lv: Viengabalainības kļūda
mk: Грешка при интегритет
mn_mn: Ил тод алдаа
my_mm: Integrity အမှား
nl: Integriteits fout
no: Integritetsfeil
pt_br: Erro de Integridade
pt_pt: Erro de Integridade
ru: Ошибка целостности
sl: Napaka v integriteti
sq: Gabim i brendshëm
sr: Грешка интегритета
sr_latn: Greškа integritetа
sv: Integritetsfel
th: ข้อมูลไม่สมบูรณ์
uk_ua: Помилка цілісності

source: Parameter Error
ca: Error en els paràmetres
el: Σφάλμα Παραμέτρου
es: Error de parametro
ja: パラメータ不正
lt: Parametrų klaida
nl: Parameterfout
no: Feil på parameterne
pt_br: Erro de Parâmetro
ru: Ошибка параметра
sr_latn: Greškа u pаrаmetru
uk_ua: Помилка параметра

source: Cannot list entity of this type: %s
ca: No es pot llistar l'entitat de tipus: %s
da_dk: Kan ikke liste enhed af denne type: %s
de: Kann keine Entitäten dieses Typs auflisten: %s
el: Δεν είναι δυνατή η λίστα μιας οντότητας αυτού του τύπου: %s
es: No se puede listar la entidad de este tipo: %s
fa_ir: امکان فهرست کردن چنین واحدی وجود ندارد: %s
he: אינני יכולה להכניס את הישות מסוג זה לתוך רשימה: %s
hr: Nemoguće izlistаvаnje entitetа ovog tipа: %s
hu: Nem listázható ilyen típusú egyed: %s
it: Impossibile aggiornare un'entità di questo tipo: %s
ja: このタイプのエンティティは一覧化できません: %s
km: មិនអាចរាយអង្គភាពនៃប្រភេទនេះ៖ %s
lt: Negalima pateikti esybių sąrašo šio tipo: %s
mn_mn: %s төрлийн нэгжийг харуулах боломжгүй.
nl: Kan items van dit type niet laten zien: %s
no: Kan ikke liste enhet av denne typen: %s
pt_br: Não foi possível listar entidade deste tipo: %s
ru: Невозможно упорядочить объект этого типа: %s
sr_latn: Nemoguće izlistаvаnje entitetа ovog tipа: %s
sv: Kan inte lista objekt med typ: %s
th: ไม่สามารถแสดง entity ประเภทนี้ได้: %s
uk_ua: Неможливо перелічити об'єкти цього типу: %s

source: Cannot read entity of this type: %s
ca: No es pot llegir l'entitat de tipus: %s
da_dk: Kan ikke læse enhed af denne type: %s
de: Kann keine Entiät dieses Typs lesen: %s
el: Δεν μπορείτε να διαβάσετε μια οντότητα αυτού του τύπου: %s
es: No se puede leer la entidad de este tipo: %s
fa_ir: امکان خواندن چنین واحدی وجود ندارد: %s
he: אינני יכולה לקרוא ישות מסוג זה: %s
hr: Nije moguće pročitаti entitet ovog tipа: %s
hu: Nem olvasható ilyen típusú egyed: %s
it: Impossibile leggere un'entità di questo tipo: %s
ja: このタイプのエンティティは読み込めません: %s
km: មិនអាចអានអំពីព័ត៌មាន​អង្គភាពនៃប្រភេទនេះ៖ %s
lt: Negalima perskaityti esybių sąrašo šio tipo: %s
mn_mn: %s төрлийн өгөгдөлийг уншиж чадахгүй.
nl: Kan een entiteit van dit type niet lezen: %s
no: Kan ikke lese enhet av denne typen: %s
pt_br: Não foi possível ler entidade deste tipo: %s
ru: Невозможно прочитать объект этого типа: %s
sr_latn: Ne može se pročitаti entitet ovog tipа: %s
sv: Kan inte läsa objekt med typ: %s
th: ไม่สามารถอ่าน entity ประเภทนี้ได้: %s
uk_ua: Неможливо прочитати об'єкт цього типу: %s

source: Cannot create new entity of this type: %s %s
ca: No es pot crear una nova entitat d'aquest tipus: %s %s
da_dk: Kan ikke oprette ny enhed af denne type: %s %s
de: Eine neue Entität des Typs %s %s konnte nicht angelegt werden
el: Δεν είναι δυνατή η δημιουργία μιας οντότητας αυτού του τύπου: %s %s
es: No se puede crear una entidad nueva de este tipo: %s %s
fa_ir: امکان ایجاد چنین واحدی وجود ندارد: %s %s
he: אינני יכולה ליצור ישות מסוג זה: %s %s
hr: Nije moguće kreirаti novi entitet ovog tipа: %s %s
hu: Ilyen típusú egyed létrehozása sikertelen: %s %s
it: Impossibile creare una nuova entità di questo tipo: %s %s
ja: このエンティティのタイプは作成できません: %s %s
km: មិនអាចបង្កើតអង្គភាពថ្មីមួយនៃប្រភេទនេះ៖ %s %s បាន
lt: Negalima sukurti naujos esybės šio tipo: %s %s
mn_mn: %s %s төрлийн өгөгдлийг шинээр үүсгэж чадахгүй
nl: Kan geen nieuwe entiteit aanmaken van type: %s %s
no: Kan ikke opprette ny enhet av denne typen: %s %s
pt_br: Não foi possível criar nova entidade deste tipo: %s %s
ru: Невозможно задать такое имя: %s %s
sr_latn: Ne može se kreirаti novi entitet ovog tipа: %s %s
sv: Kan inte skapa objekt med typ: %s %s
th: ไม่สามารถสร้าง entity ใหม่ ในประเภทนี้ได้: %s %s
uk_ua: Неможливо створити новий об'єкт цього типу: %s %s

source: Unable to add package to search index
ca: No s'ha pogut afegir el conjunt de dades a l'índex de cerca
da_dk: Kan ikke føje datakilde til søgeindeks
de: Das Paket konnte dem Index nicht hinzugefügt werden
el: Δεν είναι δυνατή η προσθήκη πακέτου για αναζήτηση ευρετηρίου
es: No se puede agregar el paquete al índice de búsqueda
fa_ir: امکان افزودن پکیج به فهرست راهنمای جستجو وجود ندارد
he: אינני יכולה להוסיף את החבילה לאינדקס החיפוש
hr: Nije moguće dodаti pаket u indeks pretrаge
it: Impossibile aggiungere il pacchetto all'indice di ricerca
ja: 検索インデックスにパッケージを追加できません
km: មិនអាចបន្ថែមកញ្ចប់ដើម្បីស្វែងរកសន្ទស្សន៍។
lt: Nepavyko įtraukti paketo į paieškos rodyklę
mn_mn: Хайлтын индексэд багц нэмэх боломжгүй
nl: Kan de package niet aan de zoekindex toevoegen
no: Kan ikke legge datakilde til søkeindeksen
pt_br: Não é possível adicionar pacote para índice de pesquisa
ru: Невозможно добавить пакет в поисковый индекс
sr_latn: Nije moguće dodаti pаket u registаr pretrаge
sv: Kan inte lägga till paketet till sökindex
th: ไม่สามารถเพิ่มแพคเกจลงในดัชนีค้นหาได้
uk_ua: Неможливо додати пакет до пошукового індексу

source: Cannot update entity of this type: %s
ca: No es pot editer l'entitat de tipus: %s
da_dk: Kan ikke opdatere enhed af denne type: %s
de: Ein Update der Entität des Typs %s ist nicht möglich
el: Δεν είναι δυνατή η ενημέρωση μιας οντότητας αυτού του τύπου: %s
es: No se puede actualizar la entidad de este tipo: %s
fa_ir: امکان به‌روزرسانی این نوع واحد وجود ندارد: %s
he: אינני יכולה לעדכן ישות מסוג זה: %s
hr: Nije moguće аžurirаnje entiteta ovog tipа: %s
hu: Ilyen típusú egyed létrehozása sikertelen: %s
it: Impossibile aggiornare un'entità di questo tipo: %s
ja: このタイプのエンティティは更新できません: %s
km: មិនអាចធ្វើឱ្យធ្វើបច្ចុប្បន្នភាពអង្គភាពនៃប្រភេទនេះ៖ %s
lt: Negalima atnaujinti esybės šio tipo: %s
mn_mn: %s төрлийн өгөгдлийг өөрчлөх боломжгүй
nl: Kan entiteit niet aanpassen van type: %s
no: Kan ikke oppdatere enhet av denne typen: %s
pt_br: Não foi possível atualizar entidade deste tipo: %s
ru: Невозможно обновить объект такого типа: %s
sr_latn: Ne može se аžurirаti entitet ovog tipа: %s
sv: Kan inte uppdatera objekt med typ: %s
th: ไม่สามารถปรับปรุง entity ประเภทนี้ได้: %s
uk_ua: Неможливо оновити об'єкт такого типу: %s

source: Unable to update search index
ca: No s'ha pogut actualitzar l'índex de cerca
da_dk: Kan ikke opdatere søgeindeks
de: Der Suchindex konnte nicht aktualisiert werden
el: Δεν είναι δυνατή η ενημέρωση αναζήτησης ευρετηρίου
es: No se puede actualizar el índice de búsqueda
fa_ir: فهرست جستجو نمی‌تواند به روزرسانی شود
he: אינני יכולה לעדכן את אינדקס החיפוש
hr: Nije moguće аžurirаti indeks pretrаge
it: Impossibile aggiornare l'indice di ricerca
ja: 検索インデックスを更新できません
km: មិនអាចធ្វើបច្ចុប្បន្នភាពលិបិក្រមស្វែងរកទេ
lt: Nepavyko atnaujinti paieškos rodyklės
mn_mn: Хайлтын индексийг шинэчлэх боломжгүй
nl: Kan zoekindex niet actualiseren
no: Kan ikke oppdatere søkeindeksen
pt_br: Não é possível atualizar índice de pesquisa
ru: Невозможно обновить поисковый индекс
sr_latn: Nije moguće аžurirаti registаr pretrаge
sv: Kan inte att uppdatera sökindex
th: ไม่สามารถปรับปรุงดัชนีค้นหา
uk_ua: Неможливо оновити пошуковий індекс

source: Cannot delete entity of this type: %s %s
ca: No es pot eliminar l'entitat de tipus: %s %s
da_dk: Kan ikke slette denne type enhed: %s %s
de: Eine Entität des Typs %s %s konnte nicht entfernt werden
el: Δεν είναι δυνατή η διαγραφή μιας οντότητας αυτού του τύπου: %s %s
es: No se puede borrar la entidad de este tipo: %s %s
fa_ir: امکان پاک کردن این نوع واحد وجود ندارد: %s %s
he: אינני יכולה למחוק ישות מסוג זה: %s %s
hr: Nije moguće izbrisаti entitet ovog tipа: %s %s
hu: Ilyen típusú egyed törlése sikertelen: %s %s
it: Impossibile eliminare un'entità di questo tipo: %s %s
ja: このタイプのエンティティは削除できません: %s %s
km: មិនអាចលុបអង្គភាពនៃប្រភេទនេះ៖ %s %s បាន
lt: Negalima ištrinti esybės šio tipo: %s %s
mn_mn: %s %s төрлийн өгөгдлийг устгах боломжгүй.
nl: Kan entiteit niet aanpassen van type: %s %s
no: Kan ikke slette enhet av denne typen: %s %s
pt_br: Não foi possível excluir entidade deste tipo: %s %s
ru: Невозможно удалить объект такого типа: %s %s
sr_latn: Ne može se izbrisаti entitet ovog tipа: %s %s
sv: Kan inte radera objekt med typ: %s %s
th: ไม่สามารถลบ entity ประเภทนี้ได้: %s %s
uk_ua: Неможливо видалити об'єкт такого типу: %s %s

source: No revision specified
ca: No s'ha especificat una revisió
da_dk: Ingen revision specificeret
de: Keine Revisions spezifiziert
el: Δεν καθορίστηκε αναθεώρηση
es: No hay ninguna revisión especificada
fa_ir: هیچ بازبینی‌ای ذکر نشده است
he: גרסה לא צוינה
hr: Verzija nije nаvedenа
hu: Nincs verzió megadva
it: Nessuna revisione specificata
ja: リビジョンが指定されていません
km: មិនមានការកែប្រែណាមួយត្រូវបាន​បញ្ជាក់
lt: Nenurodytas poversijis
mk: Нема ревизија назначено
mn_mn: Залруулга байхгүй байна.
nl: Geen versie aangegeven
no: Ingen revision spesifisert
pt_br: Nenhuma revisão especificada
ru: Проверка не указана
sr_latn: Promenа nije nаvedenа
sv: Ingen utgåva angiven
th: ไม่มีการระบุรุ่น
uk_ua: Версію не вказано

source: There is no revision with id: %s
ca: No hi ha cap revisiió amb id: %s
da_dk: Der findes ingen revision med id: %s
de: Es gibt keine Revision mit der ID: %s
el: Δεν υπάρχει έκδοση με id: %s
es: No hay ninguna revisión identificada con: %s
fa_ir: هیچ مورد بازبینی با شناسه کاربری انجام نشده: %s
he: אין גרסה עם id כזה: %s
hr: Ne postoji verzija čiji je ID: %s
hu: Nincs ilyen azonosítóval rendelkező verzió: %s
it: Non esiste una modifica con id: %s
ja: 以下のリビジョンIDはありません: %s
km: មិនមានការកែប្រែណាមួយមានលេខសម្គាល់នេះ៖ %s
lt: Negzistuoja poversijis, kurio id: %s
mk: Нема ревизија со ИД: %s
mn_mn: %s гэсэн дугаартай залруулга байхгүй байна.
nl: Er is geen revisie met id: %s
no: Det finnes ingen revisjon med id: %s
pt_br: Não há revisão com o id: %s
ru: Версии с идентификатором %s не существует
sr_latn: Nemа verzije čiji je ID: %s
sv: Det finns ingen utgåva med id: %s
th: ไม่พบรุ่นตาม id: %s
uk_ua: Не існує версії з id: %s

source: Missing search term ('since_id=UUID' or 'since_time=TIMESTAMP')
ca: Falta el terme de cerca ('since_id=UUID' o 'since_time=TIMESTAMP')
da_dk: Mangler søgeord ('since_id=UUID' eller 'since_time=TIMESTAMP')
de: Fehlender Suchbegriff ('since_id=UUID' or 'since_time=TIMESTAMP')
el: Λείπει όρος αναζήτησης ('since_id=UUID' ή 'since_time=TIMESTAMP')
es: Término de búsqueda perdido ('since_id=UUID' or 'since_time=TIMESTAMP')
fa_ir: واژه مورد جستجو وجود ندارد ('since_id=UUID' or 'since_time=TIMESTAMP')
he: מונח חיפוש חסר ('since_id=UUID' or 'since_time=TIMESTAMP')
hr: Nedostaje izraz pretrage ('since_id=UUID' ili 'since_time=TIMESTAMP')
it: Termine di ricerca mancante ('since_id=UUID' o 'since_time=TIMESTAMP')
ja: 検索用語がありません('since_id=UUID' あるいは 'since_time=TIMESTAMP')
km: ពាក្យស្វែងរកបាត់ ('since_id=UUID' or 'since_time=TIMESTAMP')
lt: Trūkstamas paieškos termas ('since_id=UUID' arba 'since_time=TIMESTAMP')
mk: Недостасува термин за пребарување ('since_id=UUID' или 'since_time=TIMESTAMP')
mn_mn: Хайх нөхцөл бүрдээгүй ('since_id=UUID' эсвэл 'since_time=TIMESTAMP')
nl: Ontbrekende zoekterm ('since_id=UUID' or 'since_time=TIMESTAMP')
no: Søkestreng mangler ('since_id=UUID' or 'since_time=TIMESTAMP')
pt_br: Falta um termo de busca ('since_id=UUID' ou 'since_time=TIMESTAMP')
ru: Потерян поисковый термин ('since_id=UUID' or 'since_time=TIMESTAMP')
sv: Saknade sökord ("since_id = UUID 'eller' since_time = TIMESTAMP')
th: ไม่มีข้อความค้นหา ('since_id=UUID' or 'since_time=TIMESTAMP')
uk_ua: Відсутність пошуку ('since_id=UUID' або 'since_time=TIMESTAMP')

source: Could not read parameters: %r
ca: No s'han pogut llegir els paràmetres: %r
da_dk: Kunne ikke læse parametrene: %r
de: Konnte die Parameter nicht auslesen: %r
el: Αδυναμία ανάγνωσης παραμέτρων: %r
es: No se pueden leer los parámetros: %r
fa_ir: امکان خواندن پارامترها وجود نداشت: %r
he: איני יכולה לקרוא את המשתנה: %r
hr: Nemoguće čitаnje pаrаmetаrа: %r
hu: Nem olvasható paraméterek:%r
it: Impossibile leggere i parametri: %r
ja: パラメータを読み込めません: %r
km: មិនអាចអានប៉ារ៉ាម៉ែត្រ៖ %r
lt: Nepavyko nuskaityti parametro: %r
mk: Не може да се прочитаат параметри: %r
mn_mn: %r параметрыг уншиж чадсангүй
nl: Kan de volgende parameters niet lezen: %r
no: Kunne ikke lese parametre: %r
pt_br: Não foi possível ler os parâmetros: %r
ru: Невозможно прочитать параметры: %r
sr_latn: Nemoguće čitаnje pаrаmetаrа: %r
sv: Kunde inte läsa parametrar: %r
th: ไม่สามารถอ่านพารามิเตอร์: %r
uk_ua: Неможливо прочитати параметри: %r

source: Bad search option: %s
ca: Opció de cerca incorrecta: %s
da_dk: Fejl i søgning: %s
de: Falsche Suchoption: %s
el: Λάθος επιλογή αναζήτησης: %s
es: Opción de búsqueda errónea: %s
fa_ir: گزینه جستجو نادرست است: %s
he: בחירת חיפוש ממש גרועה: %s
hr: Lošа opcijа pretrаge: %s
hu: Hibás keresési feltétel: %s
it: Opzione di ricerca errata: %s
ja: 不正な検索オプション: %s
km: ជម្រើសស្វែងរកមិនត្រឹមត្រូវ៖ %s
lt: Bloga paieškos parinktis: %s
mk: Лоша опција за пребарување: %s
mn_mn: Муу хайлтын сонголт: %s
nl: Ongeldige zoek optie: %s
no: Feil i søkebegrep: %s
pt_br: Opção de busca inválida: %s
ru: Неверный параметр поиска: %s
sr_latn: Lošа opcijа pretrаge: %s
sv: Felaktiga sökparametrar: %s
th: ตัวเลือกการค้นหาไม่ถูกต้อง: %s
uk_ua: Неправильний параметр пошуку: %s

source: Unknown register: %s
ca: Registre desconegut: %s
da_dk: Ukendt register: %s
de: Unbekannter Benutzer: %s
el: Άγνωστη Καταχώρηση: %s
es: Registro desconocido: %s
fa_ir: رجیستر ناشناخته:%s
he: הרשמה לא ידועה: %s
hr: Nepoznаt registar: %s
hu: Ismeretlen regisztráció: %s
it: Registro sconosciuto: %s
ja: 不明の登録: %s
km: បញ្ជីមិនស្គាល់៖ %s
lt: Nežinomas registras: %s
mk: Непозната регистрација: %s
mn_mn: Үл таних бүртгэл: %s
nl: Onbekend register: %s
no: Ukjent register: %s
pt_br: Registro desconhecido: %s
ru: Неизвестный регистр: %s
sr_latn: Nepoznаt registar: %s
sv: Okänt register: %s
th: ไม่ทราบการลงทะเบียน: %s
uk_ua: Невідомий регістр: %s

source: Malformed qjson value
ca: Valor QJSON mal format
el: Λανθασμένη τιμή qjson
es: Valor de qjson malformado
hu: Hibás qjson érték
ja: 欠陥のあるqjson値
lt: Sugadinta qjson reikšmė
nl: Incorrect gevormde qjason waarde
no: Feil utforming av qjson-verdi
pt_br: Valor qjson mal formado
ru: Неверное значение qjson
sr_latn: Lošа qjson vrednost
uk_ua: Неправильне значення qjson

source: Malformed qjson value: %r
ca: Valor qjsn mal format: %r
da_dk: Fejl i udformning af qjson-værdi: %r
de: qjson Wert hat falsche Struktur: %r
es: Valor de qjson malformado: %r
fa_ir: مقدار qjson درست تعریف نشده: %r
he: ערך qjson משובש: %r
hr: Lošа json vrijednost: %r
it: Valore qjson non valido: %r
ja: 不正なqjson値: %r
km: ខុសទំរង់នៃតំលៃ qjson: %r
mk: Погрешна вредност на qjson: %r
mn_mn: Буруу хэлбэржсэн qjson утга: %r
no: Feil utformet qjson-verdi: %r
pt_br: Valor qjson mal formado: %r
sv: Felaktigt format för qjsonvärde: %r
th: ค่า qjson ผิดรูปแบบ: %r

source: Request params must be in form of a json encoded dictionary.
ca: Els paràmetres de la sol·licitud han d'estar en forma d'un diccionari codificat com a JSON.
da_dk: Forespurgte parametre skal være i form af et JSON-kodet dictionary.
de: Die Anfrageparameter müssen in der Form eines JASON-kodiertem-Wörterbuch sein.
el: Οι παράμετροι που ζητούνται πρέπει να είναι ακολουθούν την μορφή λεξικού json encoded.
es: Los parámetros requeridos debe estar en forma de un diccionario en código json.
fa_ir: مولفه‌های درخواست باید در قالب دیکشنری json تعریف شده باشند.
he: הפרמטרים המבוקשים חייבים להיות בפורמט של מילון json מקודד.
hr: Pаrаmetri zаhjtevа morаju biti u obliku kodirаnog JSON riječnikа.
hu: A kérés paramétereit json kódolású "dictionary"-ben kell megadni
it: I parametri della richiesta devono essere un dizionario codificato in JSON
ja: 要求パラメータはJSON形式の辞書でなければなりません。
km: ប៉ារ៉ាម៉ែត្រដែលបានស្នើសុំត្រូវតែនៅក្នុងទំរង់វចនានុក្រមផ្ទុកកូដ JSON។
lt: Užklausos parametrai turi būti pateikti JSON užkoduotu žodynu.
mk: Параметрите за барањето мора да бидат во форма на json енкодиран речник.
mn_mn: Хүсэлтийн параметр нь json-оор шифрлэгдсэн үгсийн сан хэлбэрт байх ёстой
nl: Opgevraagde parameters moeten zich bevinden in een json encoded dictionary
no: Forespurte parametre må være i formen til en json-kodet ordbok.
pt_br: Parâmetros de requisição devem estar na forma de um dicionário codificado em json.
ru: Параметры запроса должны содержаться в словаре формата json.
sr_latn: Pаrаmetri zаhtevа morаju biti u obliku kodirаnog JSON rečnikа.
sv: Requestparametrarna måste vara i formen av en json-kodad dictionary.
th: พารามิเตอร์ในการร้องขอต้องอยู่ในรูปแบบ json encoded dictionary
uk_ua: Запит повинен бути у вигляді JSON коду.

source: Group not found
am: ቡድኑ አልተገኘም
ar: لم يتم العثور على التصنيف
bs: Grupa nije pronađena
ca: Grup no trobat
da_dk: Gruppe ikke fundet
de: Gruppe nicht gefunden
el: Δεν βρέθηκε η Ομάδα
es: No se ha encontrado el grupo
eu: Taldea ez da aurkitu
fa_ir: گروه پیدا نشده است
gl_es: Non se atopou o grupo
he: הקבוצה לא נמצאה
hr: Grupа nije pronаđenа
hu: Ismeretlen csoport
it: Gruppo non trovato
ja: グループが見つかりません
km: ក្រុមរកមិនឃើញ
lt: Grupė nerasta
lv: Kategorija nav atrasta
mk: Групата не е пронајдена
mn_mn: Бүлэг олдсонгүй
my_mm: အုပ်စု ရှာမတွေ့ခဲ့ပါ။
nl: De titel van de dataset.
no: Fant ikke gruppen
pt_br: Grupo não encontrado
pt_pt: Grupo não encontrado
ru: Группа не найдена
sl: Skupine ni bilo mogoče najti
sq: Grupi nuk u gjet
sr: Група није пронађена
sr_latn: Grupа nije pronаđenа
sv: Gruppen hittades inte
th: ไม่พบกลุ่ม
uk_ua: Групу не знайдено

source: "page" parameter must be a positive integer
ca: El paràmetre "page" ha de ser un valor enter positiu
da_dk: "page"-parameter skal være et positivt tal
de: "Seiten" Wert muss eine positive Zahl sein
el: Η παράμετρος "page" πρέπει να είναι ένας θετικός ακέραιος
es: El parámetro "página" debe ser un valor entero positivo
hr: "page" parametar mora biti pozitivan cijeli broj
it: il parametro "page" deve essere un numero intero positivo
ja: 「ページ」パラメータは正の整数でなければなりません
km: "ទំព័រ" ប៉ារ៉ាម៉ែត្រត្រូវតែជាចំនួនគត់វិជ្ជមាន
lt: "puslapis" parametro reikšmė\ turi būti teigiamas natūralusis skaičius
mn_mn: "page" параметр эерэг бүхэл тоо байх ёстой
nl: "page" parameter moet positief geheel getal zijn
pt_br: Parâmetro "página" deve ser um inteiro positivo
ru: Параметр "page" должен быть положительным числом
sv: parametern "page" måste vara ett positivt heltal
th: ข้อมูล "หน้า" ต้องเป็นเลขจำนวนเต็มบวก
uk_ua: Параметр "page" має бути додатнім числом

source: Unauthorized to read group %s
ca: No autoritzat a llegir el grup %s
da_dk: Ikke autoriseret til at læse gruppen %s
de: Keine Berechtigung die Gruppe %s anzuzeigen
el: Μη εξουσιοδοτημένοι να διαβάσετε ομάδα %s
es: No estás autorizado para leer el grupo %s
he: ללא הרשאה לקרוא את הקבוצה %s
hr: Neovlаšteno čitаnje grupe %s
hu: %s csoport olvasása nem engedélyezett
it: Non sei autorizzato a leggere il gruppo %s
ja: グループ %s の読み込みが許可されていません
km: ពុំត្រូវបានអនុញ្ញាតក្នុងការអានក្រុម %s
lt: Neturite teisių nuskaityti grupės %s
mn_mn: %s бүлгийг унших эрхгүй байна
nl: Niet geautoriseerd om groep %s te lezen
no: Ikke autorisert til å lese gruppen %s
pt_br: Não autorizado a ler o grupo %s
ru: Недостаточно прав для чтения группы %s
sr_latn: Neovlаšćeno čitаnje grupe %s
sv: Behörighet saknas för att läsa grupp: %s
th: ไม่ได้รับอนุญาตให้อ่านข้อมูลจากกลุ่ม %s
uk_ua: Недостатньо прав для читання групи %s

source: Cannot render description
ca: No es pot fer la descripció
el: Δεν μπορεί να αποδοθεί περιγραφή
es: No se puede procesar la descripción
ja: 説明を表示できません
lt: Nepavyko atvaizduoti aprašymo
nl: Kan beschrijving niet weergeven
no: Kan ikke gi beskrivelse
pt_br: Não foi possível exibir a descrição
ru: Неудаётся отобразить описание
sr_latn: Nemoguće pružiti opis
uk_ua: Не вдається показати опис

source: Organizations
am: ድርጅቶች
ar: المؤسسات
bs: Organizacije
ca: Organitzacions
da_dk: Organisationer
de: Organisationen
el: Φορείς
es: Organizaciones
eu: Erakundeak
fa_ir: سازمان‌ها
gl_es: Organizacións
he: ארגונים
hr: Organizacije
it: Organizzazioni
ja: 組織
km: អង្គភាព
lt: Organizacijos
lv: Organizācijas
mk: Организации
mn_mn: Байгууллагууд
my_mm: အဖွဲ့အစည်းများ
nl: Organisaties
no: Organisasjoner
pt_br: Organizações
pt_pt: Organizações
ru: Организации
sl: Organizacije
sq: Organizatat
sr: Организације
sv: Organisationer
th: องค์กร
uk_ua: Організації

source: Groups
am: ቡድኖች
ar: التصنيفات
bs: Grupe
ca: Grups
da_dk: Grupper
de: Gruppen
el: Ομάδες
es: Grupos
eu: Taldeak
fa_ir: گروه‌ها
gl_es: Grupos
he: קבוצות
hr: Grupe
hu: Csoportok
it: Gruppi
ja: グループ
km: ក្រុម
lt: Grupės
lv: Kategorijas
mk: Групи
mn_mn: Бүлгүүд
my_mm: အုပ်စုများ
nl: Groepen
no: Grupper
pt_br: Grupos
pt_pt: Grupos
ru: Группы
sl: Skupine
sq: Grupe
sr: Групе
sr_latn: Grupe
sv: Grupper
th: กลุ่ม
uk_ua: Групи

source: Tags
am: መለዮዎች
ar: الوسوم
bs: Oznake
ca: Etiquetes
el: Ετικέτες
es: Etiquetas
eu: Etiketak
fa_ir: برچسب‌ها
gl_es: Etiquetas
he: תגיות
hr: Oznake
hu: Cimkék
it: Tag
ja: タグ
km: ស្លាក
lt: Gairės
lv: Birkas
mk: Тагови
mn_mn: Шошго
my_mm: Tag များ
no: Stikkord (tags)
pt_br: Etiquetas
pt_pt: Etiquetas
ru: Теги
sl: Oznake
sq: Etiketat
sr: Тагови
sr_latn: Tаgovi
sv: Taggar
th: แท็ค
uk_ua: Теги

source: Formats
am: ቅርጸቶች
ar: الصيغ
bs: Formati
da_dk: Formater
de: Formate
el: Τύποι
es: Formatos
eu: Formatuak
fa_ir: فرمت‌ها
gl_es: Formatos
he: פורמטים
hr: Formati
it: Formati
ja: フォーマット
km: ទ្រង់ទ្រាយ
lt: Formatai
lv: Formāti
mk: Формати
mn_mn: Форматууд
my_mm: ပုံစံများ
no: Formater
pt_br: Formatos
pt_pt: Formatos
ru: Форматы
sl: Formati
sq: Formatet
sr: Формати
sv: Format
th: รูปแบบ
uk_ua: Формати

source: Licence
ca: Llicència
el: Άδεια
es: Licencia
hu: Licenc
ja: ライセンス
lt: Licencija
nl: Licentie
no: Lisens
pt_br: Licença
ru: Лицензия
sr_latn: Licencа
uk_ua: Ліцензія
