Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Then sign right up, it only takes a minute.
am: እንድዳውስ ባንድ አፍታ ይመዝገቡ።
ar: إذا قم بالتسجيل الآن، لا يستغرق الأمر سوى دقيقة.
bs: Prijavi se odmah, traje samo minutu.
ca: Registra't, només t'ocuparà un minut.
da_dk: Så bare skriv dig op, det tager kun et minut.
de: Dann registrier dich, dauert nur eine Minute.
el: Εγγεαφείτε , παίρνει μόνο ένα λεπτό.
es: Entonces regístrese, solamente toma un minuto
eu: Orduan erregistratu, minutu bat besterik ez dizu eramango
fa_ir: پس همین حالا حساب کاربری ایجاد کنید. فقط چند دقیقه وقت می‌گیرد
gl_es: Pois rexístrese, só lle levará un minuto.
he: אז הירשמו מיד, זה לוקח בדיוק דקה.
hr: Prijavi se odmah, traje samo minutu.
it: Iscriviti subito, ci vuole solo un minuto.
ja: サインアップしましょう！数分で完了します
km: បន្ទាប់មកចុះឈ្មោះ វាចំណាយពេលត្រឹមតែមួយនាទីប៉ុណ្ណោះ។
lv: Reģistrējaties, tas aizņems tikai minūti.
mk: Тогаш веднаш регистрирајте се, нема да Ви одземе повеќе од минута.
mn_mn: Тэгвэл бүртгүүлэхэд ердөө ганц хором л шаардлагатай.
my_mm: ဒါဆိုရင် တစ်မိနစ်လောက်အချိန်ပေးပြီး Sign up လုပ်လိုက်ပါ။
nl: Schrijf je nu in, het kost je alleen een minuut.
pt_br: Então inscreva-se agora, leva apenas um minuto.
pt_pt: Faça a sua inscrição correta e completa, leva apenas um minuto.
ru: Оставьте подпись. Это займет всего минуту.
sl: Potem se kar prijavite, to vam vzame le minuto.
sq: Atëherë regjistrohu, merr vetëm një minutë kohë.
sr: Затим се пријавите, треба Вам само минут.
sv: Skapa ett konto, det tar bara en minut.
th: จากนั้นลงทะเบียน ซึ่งจะใช้เวลาเพียงนาทีเดียว
uk_ua: Тоді зареєструйтесь прямо зараз – це займе всього хвилину.

source: Create an Account
am: አካውንት ፍጠር
ar: إنشاء حساب
bs: Kreiraj nalog
ca: Crea un compte.
da_dk: Opret en konto
de: Erstelle ein Benutzerkonto
el: Δημιουργείστε έναν λογαριασμό
es: Crear una Cuenta
eu: Kontu bat sortu
fa_ir: ایجاد حساب کاربری
gl_es: Crear unha conta
he: צרו חשבון
hr: Kreiraj korisnički račun
it: Crea un Account
ja: アカウントの作成
km: បង្កើតគណនីមួយ
lv: Izveidot kontu
mk: Креирајте сметка
mn_mn: Бүртгүүлэх
my_mm: အကောင့်တစ်ခု ဖန်တီးမည်
nl: Account aanmaken
pt_br: Criar uma Conta
pt_pt: Criar uma Conta
ru: Создать Аккаунт
sl: Ustvarite račun
sq: Krijoni një llogari
sr: Креирајте Налог
sv: Skapa ett konto
th: สร้างบัญชีผู้ใช้
uk_ua: Створити акаунт

source: Forgotten your details?
ca: Has oblidat els teus detalls?
el: Ξεχάσατε τα στοιχεία σας;
es: ¿Olvido sus detalles?
ja: 詳細を忘れましたか？
nl: Aanmeld informatie vergeten?
pt_br: Esqueceu seus detalhes?
ru: Забыли Ваши подробности?
uk_ua: Підводить пам'ять?

source: No problem, use our password recovery form to reset it.
am: ምንም ችግር የለም፤ ዳግም ለማስጀመር የይለፍ ቃል መልሶ ማግኛ ቅርጸታችንን ይጠቀሙ።
ar: حسنا، استخدم نموذج استرداد كلمة المرور الخاص بنا لإعادة تعيينها.
bs: Nema problema, koristite našu formu za resetovanje lozinke.
ca: Cap problema, usa el teu formulari de recuperació de contrasenya per a reiniciar-la.
da_dk: Ikke noget problem, brug vores adgangskode-genoprettelsesformular til at nulstille den.
de: Kein Problem, nutze unser Formular, um dein Passwort zurückzusetzen.
el: Δεν υπάρχει πρόβλημα, χρησιμοποιήστε τη φόρμα ανάκτησης κωδικού για να τον επαναφέρετε.
es: No hay problema, utilice nuestro formulario de recuperación de contraseña para restablecerla.
eu: Ez dago arazorik, erabili gure pasahitza berreskuratzeko imprimakia berrezartzeko.
fa_ir: مسا‌له‌ای نیست. برای بازیابی آن از فرم بازیابی گذرواژه استفاده کنید
gl_es: Non hai problema, utilice o noso formulario de recuperación de contrasinal para restabelecelo.
he: אין בעיה, השתמשו בטופס שחזור הסיסמה כדי לאפס אותה.
hr: Nema problema, koristite našu formu za resetiranje lozinke.
it: Nessun problema, usa la funzione di recupero password per resettarla.
ja: 問題ありません。パスワード修復フォームでリセットして下さい。
km: គ្មានបញ្ហាទេ, សូមប្រើប្រាស់ទម្រង់បែបបទទាញយកពាក្យសម្ងាត់របស់យើងដើម្បីកំណត់ឡើងវិញ។
lv: Nav problēmu, izmantojiet mūsu paroles atjaunošanas formu, lai atjaunotu to.
mk: Не грижете се, искористете ја нашата форма за ресетирање на лозинката.
mn_mn: Тэгвэл нууц үг солих маягтыг ашиглан шинэчлээрэй.
my_mm: ကိစ္စမရှိပါဘူး၊ ကျွန်ုပ်တို့ရဲ့ password recovery ကို အသုံးပြုပြီး reset ပြန်လုပ်လိုက်ပါ။
nl: Geen probleem, gebruik ons wachtwoordherstelformulier om je wachtwoord opnieuw in te stellen.
pt_br: Sem problema, use nosso formulário de recuperação de senha para redefiní-la.
pt_pt: Não há problema, para redefinir a palavra-passe, use o formulário de recuperação de palavras-passe.
ru: Все в порядке, используйте нашу форму восстановления пароля для его сброса.
sl: Ni problema, uporabite naš obrazec za ponastavitev gesla
sq: Nuk ka problem, përdorni formularin tonë të rimëkëmbjes të fjalëkalimit për të rivendosur atë.
sr: Нема проблема, користите нашу форму за опоравак лозинке да бисте га ресетовали.
sv: Inga problem, använd vårt formulär för återskapande av lösenord för att återställa det.
th: กรุณากรอกฟอร์มการกู้คืนรหัสผ่านเพื่อตั้งค่ารหัสผ่านใหม่
uk_ua: Жодної проблеми. Скористайтеся відновленням пароля для його поновлення.

source: Forgot your password?
am: የይለፍ ቃልዎን ረስተዋል?
ar: نسيت كلمة مرورك؟
bs: Zaboravili ste lozinku?
ca: Heu oblidat la contrasenya?
da_dk: Har du glemt din adgangskode?
de: Passwort vergessen?
el: Ξεχάσατε τον κωδικό σας;
es: ¿Olvidaste tu contraseña?
eu: Pasahitza ahaztu duzu?
fa_ir: گذرواژه را فراموش کرده‌اید؟
gl_es: Esqueceu o seu contrasinal?
he: שכחתם סיסמה?
hr: Zаborаvili ste lozinku?
hu: Elfelejtette a jelszavát?
it: Hai dimenticato la password?
ja: パスワードを忘れましたか？
km: ភ្លេច​ពាក្យសម្ងាត់​របស់​អ្នក?
lt: Pamiršote slaptažodį?
lv: Aizmirsi savu paroli?
mk: Дали ја заборавивте Вашата лозинка?
mn_mn: Та нууц үгээ мартсан уу?
my_mm: Password မေ့သွားပါသလား။
nl: Wachtwoord vergeten?
no: Glemt passordet?
pt_br: Esqueceu sua senha?
pt_pt: Esqueceu a sua palavra-passe?
ru: Забыли пароль?
sl: Ste pozabili svoje geslo?
sq: Keni harruar fjalëkalimin tuaj?
sr: Заборавили сте лозинку?
sr_latn: Zаborаvili ste lozinku?
sv: Glömt ditt lösenord?
th: ลืมรหัสผ่าน?
uk_ua: Забули свій пароль?

source: Logged Out
am: ዘግተው ወጥተዋል
ar: تسجيل الخروج
bs: Odjavljen
ca: Desconnectat
da_dk: Logget ud
de: Abgemeldet
el: Αποσυνδέθηκε
es: Sesión terminada
eu: Saioa amaitua
fa_ir: از سیستم خارج شدید
gl_es: Desconectado
he: התנתקת
hr: Odjavljen
it: Scollegato
ja: ログアウトしました
km: បានកត់ត្រាចេញ
lv: Atteicies
mk: Сега сте одјавени.
mn_mn: Системээс гарах
my_mm: ထွက်ပြီးပြီ။
nl: Uitgelogd
pt_br: Desconectado
pt_pt: Sessão terminada
ru: Вышел
sl: Odjavljen
sq: Jasht sistemit
sr: Одјављени сте
sv: Utloggad
th: ออกจากระบบแล้ว
uk_ua: Вийшов

source: You are now logged out.
am: አሁን ዘግተው ወጥተዋል።
ar: أنت الآن في حالة تسجيل الخروج.
bs: Sada ste odjavljeni.
ca: Us heu desconnectat.
da_dk: Du er nu logget ud.
de: Du bist jetzt abgemeldet.
el: Επιτυχής αποσύνδεση.
es: Usted terminó la sesión.
eu: Saioa amaitu duzu.
fa_ir: از سیستم خارج شده‌اید
gl_es: Vde. está desconectado
he: אתם מנותקים כעת.
hr: Odjavljeni ste.
it: Ora ti sei disconnesso.
ja: ログアウトしました
km: ឥឡូូវអ្នកត្រូវបានកត់ត្រាចេញ។
lv: Jūs esiet atteicies no sistēmas
mk: Сега сте одјавени.
mn_mn: Та одоо системээс гарсан байна.
my_mm: သင် ယခု ထွက်ပြီးပါပြီ။
nl: Je bent nu uitgelogd.
pt_br: Você saiu.
pt_pt: Acabou de terminar a sessão.
ru: Вы вышли из системы
sl: Sedaj ste odjavljeni.
sq: Ju jeni tashmë jasht sistemit.
sr: Сада сте одјављени.
sv: Du är nu utloggad.
th: คุณได้ออกจากระบบแล้ว
uk_ua: Ви вийшли з системи.

source: You're already logged in as {user}.
am: አስቀድመው እንደ {user} ሆነው ገብተዋል።
ar: أنت بالفعل مسجل الدخول باسم {user}.
bs: Već ste prijavljeni kao {user}.
ca: Ja estàs identificat com a {user}
da_dk: Du er allerede logget ind som {user}.
de: Du bist schon als {user} angemeldet.
el: Είστε ήδη συνδεδεμένος ως {user}.
es: Ya inició sesión como {user}.
eu: Dagoeneko {user} moduan hasi duzu saioa
fa_ir: پیش از این با شناسه {user} از سیستم خارج شده‌اید
gl_es: Xa accedeu como {user}.
he: אתם כבר מחוברים כ {user}.
hr: Već ste prijavljeni kao {user}.
it: Hai già eseguito l'accesso come {user}.
ja: {user} としてログイン済み
km: អ្នកបានធ្វើកំណត់ត្រាចូលរួចហើយ ក្នុងនាមជាអ្នកប្រើប្រាស់ {user}។
lv: Jūs esat jau pieteicies kā {lietotājs}.
mk: Веќе сте најавени како {user}.
mn_mn: Та {user} хэрэглэгчээр нэвтэрсэн байна.
my_mm: သင်ယခု {user} အနေဖြင့် logged in လုပ်ထားပါတယ်။
nl: Je bent al ingelogd als {user}.
pt_br: Você já está autenticado como {user}.
pt_pt: Já iniciou a sessão como {user}.
ru: Вы вошли как {user}.
sl: Ste že prijavljeni kot {user}.
sq: Ju jeni tashmë të kyçur si {user}.
sr: Већ сте улоговани као {user}.
sv: Du är redan inloggad som {user}.
th: คุณได้เข้าสู่ระบบด้วยชื่อ {user}.
uk_ua: Ви увійшли в систему як {user}.

source: Logout
am: ውጣ
ar: تسجيل الخروج
bs: Odjava
ca: Tancar sessió
da_dk: Log ud
de: Abmelden
el: Αποσύνδεση
es: Salir
eu: Irten
fa_ir: خروج از سیستم
gl_es: Pechar sesión
he: התנתקו
hr: Odjаvite se
hu: Kilépés
it: Esci
ja: ログアウト
km: ចាកចេញ
lt: Atsijungti
lv: Iziet
mk: Одјавете се
mn_mn: Гарах
nl: Uitloggen
no: Logg ut
pt_br: Sair
pt_pt: Terminar sessão
ru: Выйти
sl: Odjava
sq: Dilni nga sistemi
sr: Одјавите се
sr_latn: Odjаvite se
sv: Logga ut
th: ออกจากระบบ
uk_ua: Вийти

source: Remember me
am: አስታውሰኝ
ar: تذكرني
bs: Zapamti me
ca: Recorda'm
da_dk: Husk mig
de: Passwort merken
el: Να με θυμάσαι
es: Recordarme
eu: Gogorarazi
fa_ir: مرا به‌خاطر بسپار
gl_es: Lembrarme
he: זכור אותי
hr: Zapamti me
it: Ricordami
ja: 保存:
km: ចងចាំខ្ញំុ
lv: Atcerēties mani
mk: Запамети ме
mn_mn: Намайг санах
my_mm: ကျွန်ုပ်ကို မှတ်မိနေပါ
nl: Inloggegevens onthouden
pt_br: Lembre me
pt_pt: Memorizar
ru: Запомнить меня
sl: Zapomni se me
sq: Më mbani në mend
sr: Запамти ме
sv: Kom ihåg mig
th: จดจำฉัน
uk_ua: Запам'ятати мене

source: You're already logged in
am: አስቀድመው ገብተዋል
ar: أنت بالفعل مسجل الدخول
bs: Već ste prijavljeni
ca: Ja estàs identificat
da_dk: Du er allerede logget ind
de: Du bist schon angemeldet
el: Είστε ήδη συνδεδεμένος
es: Ya inició la sesión
eu: Dagoeneko saioa hasi duzu
fa_ir: شما داخل سیستم هستید
gl_es: Xa accedeu
he: אתם כבר מחוברים
hr: Već ste prijavljeni
it: Hai già eseguito l'accesso
ja: ログイン済み
km: អ្នកធ្លាប់បានកត់ត្រាចូលរួចហើយ
lv: Jūs esat jau pieteicies
mk: Веќе сте логирани
mn_mn: Та нэвтэрсэн байна
my_mm: သင် logged in လုပ်ပြီးပါပြီ။
nl: Je bent al ingelogd
pt_br: Você já está autenticado
pt_pt: Já está com a sessão iniciada
ru: Вы только что вошли в систему
sl: Ste že prijavljeni
sq: Ju jeni tashmë të kyçur
sr: Већ сте пријављени
sv: Du är redan inloggad
th: คุณได้เข้าสู่ระบบแล้ว
uk_ua: Ви уже увійшли в систему

source: You need to log out before you can log in with another account.
am: በሌላ አካውንት መግባት ከመቻልዎ በፊት መውጣት ያስፈልግዎታል።
ar: يجب تسجيل الخروج قبل أن تتمكن من تسجيل الدخول باستخدام حساب آخر.
bs: Trebate se odjaviti da biste se prijavili sa drugm korisničkim nalogom.
ca: Necessites desconnectar-te abans de connectar-te amb un nou compte.
da_dk: Du skal logge ud før du kan logge ind med en anden konto.
de: Du musst dich abmelden, bevor du dich mit einem anderen Benutzerkonto anmelden kannst.
el: Θα πρέπει να αποσυνδεθείτε για να μπορέσετε να συνδεθείτε με έναν άλλο λογαριασμό.
es: Debe cerrar la sesión antes de abrir la sesión con otra cuenta.
eu: Saioa itxi behar duzu beste kontu batekin saioa ireki baino lehen.
fa_ir: برای آنکه با یک حساب کاربری دیگر وارد سیستم شوید اول باید از سیستم خارج شوید
gl_es: Debe pechar a sesión antes de poder acceder con outra conta.
he: עליך להתנתק לפני שתוכלו להחתבר עם חשבון אחר.
hr: Trebate se odjaviti da bi se prijavili sa drugm korisničkim računom.
it: Devi scollegarti per poterti collegare con un altro account.
ja: 他のアカウントでログインするには一度ログアウトする必要があります
km: អ្នកត្រូវកត់ត្រាចេញជាមុន ទើបអ្នកអាចកត់ត្រាចូលជាមួយគណនីផ្សេងទៀត។
lv: Jums ir nepieciešams atteikties no sistēmas, lai pieteiktos ar citu kontu.
mk: Потребно е да се одјавите пред да можете да се најавите со друга сметка.
mn_mn: Өөр бүртгэлээр нэвтрэхийн тулд, эхлээд системээс гарах хэрэгтэй
my_mm: သင်အခြား account တစ်ခုဖြင့် log in လုပ်လိုပါက log out လုပ်ထားရန်လိုပါသည်။
nl: Je moet eerst uitloggen voordat je kan inloggen met een andere account.
pt_br: Você precisa sair antes de poder entrar com uma nova conta
pt_pt: Precisa de terminar a sua sessão para poder iniciar uma sessão com uma conta diferente.
ru: Вы должны выйти, прежде чем Вы сможете войти как другой пользователь
sl: Morate se najprej odjaviti, da se lahko prijavite z drugim računom.
sq: Ju duhet të dilni jasht sistemit para se të kyçeni me një tjetër llogari.
sr: Морате се одјавити пре него што се можете пријавити са другим налогом.
sv: Du måste logga ut innan du kan logga in med ett annat konto.
th: คุณจะต้องออกจากระบบก่อนที่จะสามารถเข้าสู่ระบบด้วยบัญชีอื่นได้
uk_ua: Вам потрібно вийти з системи, щоб увійти через інший акаунт.

source: Log out now
am: አሁን ዘግተው ይውጡ
ar: قم بتسجيل الخروج الآن
bs: Odjava
ca: Desconnecta'm ara
da_dk: Log ud nu
de: Melde dich jetzt ab.
el: Αποσύνδεση τώρα
es: Cerrar la sesión ahora
eu: Saioa orain itxi
fa_ir: از سیستم خارج شوید
gl_es: Pechar a sesión agora
he: התנתקו עכשיו
hr: Odjavite se sada
it: Disconnettiti adesso
ja: ログアウト
km: ចាកចេញឥឡូវនេះ
lv: Atteikties tagad
mk: Одјавете се сега
mn_mn: Яг одоо системээс гарах
my_mm: ယခု log out လုပ်မည်
nl: Uitloggen
pt_br: Sair agora
pt_pt: Terminar sessão agora
ru: Выйти сейчас
sl: Odjavi se zdaj
sq: Dilni nga sistemi tani
sr: Одјавите се сада
sv: Logga ut nu
th: ออกจากระบบเดี๋ยวนี้
uk_ua: Вийти зараз

source: Registration
am: ምዝገባ
ar: التسجيل
bs: Registracija
ca: Registre
da_dk: Registrering
de: Registrierung
el: Εγγραφή
es: Registro
eu: Erregistroa
fa_ir: ثبت‌نام
gl_es: Rexistro
he: הרשמה
hr: Registracija
it: Registrazione
ja: 登録
km: ការចុះឈ្មោះ
lv: Reģistrācija
mk: Регистрација
mn_mn: Бүртгэл
my_mm: မှတ်ပုံတင်ခြင်း
nl: Inschrijving
pt_br: Registro
pt_pt: Inscrição
ru: Регистрация
sl: Registracija
sq: Regjistrimi
sr: Регистрација
sv: Registrering
th: การลงทะเบียน
uk_ua: Реєстрація

source: Register for an Account
am: አካውንት ለማግኘት ይመዝገቡ
ar: سجل للحصول على حساب
bs: Registruj se za nalog
ca: Registra'm amb un Compte
da_dk: Opret en konto
de: Erstelle ein Benutzerkonto
el: Εγγραφείτε για λογαριασμό
es: Regístrese para una Cuenta
eu: Kontu bat erregistratu
fa_ir: برای حساب کاربری ثبت نام کنید
gl_es: Rexístrese para obter unha conta
he: הרשמה
hr: Ragistriraj se za korisnički račun
it: Registra un Account
ja: 新しいアカウントの登録
km: ចុះឈ្មោះសំរាប់គណនីមួយ
lv: Konta reģistrācija
mk: Креирај сметка
mn_mn: Бүртгэл үүсгэх
my_mm: အကောင့်တစ်ခု မှတ်ပုံတင်ခြင်း
nl: Registreren voor een nieuwe Account
pt_br: Registrar uma nova Conta
pt_pt: Registe-se para criar uma Conta
ru: Зарегистрировать учетную запись
sl: Registrirajte se za račun
sq: Regjistrohu për një llogari
sr: Региструјте се за Налог
sv: Skapa ett nytt konto
th: ลงทะเบียนสำหรับบัญชีใหม่
uk_ua: Зареєструвати акаунт

source: Why Sign Up?
am: ለምን መመዝገብ አስፈለገ?
ar: لماذا التسجيل؟
bs: Zašto se učlaniti?
ca: Per què registrar-me?
da_dk: Hvorfor oprette sig?
de: Warum registrieren?
el: Γιατί να εγγραφώ;
es: ¿Por qué registrarse?
eu: Zergatik erregistratu?
fa_ir: فایده عضویت در سایت چیست؟
gl_es: Por que rexistrarse?
he: מדוע להירשם?
hr: Zašto se učlaniti?
it: Perché iscriversi?
km: ហេតុអ្វីបានចុះឈ្មោះ?
lv: Kāpēc reģistrēties?
mk: Зошто да се регистрирате?
mn_mn: Яагаад бүртгүүлэх ёстой вэ?
my_mm: ဘာကြောင့် sign up လုပ်မလဲ။
pt_br: Por que Cadastrar-se ?
pt_pt: Porquê inscrever-se?
ru: Зачем регистрироваться?
sl: Zakaj se registrirati?
sq: Pse të regjistroheni?
sr: Зашто се пријавити?
sv: Varför registrera sig?
th: ทำไมถึงต้องลงทะเบียน?
uk_ua: Навіщо реєструватись?

source: Create datasets, groups and other exciting things
am: የመረጃ ስብስቦችን፣ ቡድኖችን፣ ድርጅቶችን እና ሌሎች አስደሳች ነገሮችን መፍጠር እንዲሁም ማግኘት ይችላሉ። መረጃዎቹንም በፈለጉት አቀራረብ ማየትና በፈለጉት ቅርጸት ማውረድ ይችላሉ። ከዛም ባለፈ በጣብያው ላይ ባሉት የእይታና ቅድመ-እይታ መሳሪያዎች ማገናዘብ፣ ማጥናት... ወዘተ ይችላሉ።
ar: إنشاء مجموعات بيانات وتصنيفات وأشياء أخرى مثيرة
bs: Kreiraj skupove podataka, grupe i druge zanimljive stvari
ca: Crea conjunts de dades, grups i altres coses excitants
da_dk: Opret datasæt, grupper og andre spændende ting
de: Erstelle Datensätze, Gruppen und mehr spannende Dinge
el: Δημιουργία σύνολα δεδομένων, ομάδες και άλλα συναρπαστικά πράγματα
es: Crear conjuntos de datos, grupos y otras cosas interesantes
eu: Datu multzoak, taldeak eta beste hainbat gauz interesgarriak sortu
fa_ir: ایجاد مجموعه‌های داده، گروه‌ها و دیگر چیزهای هیجان‌انگیز
gl_es: Crear conxuntos de datos, grupos e outras cousas interesantes
he: צרו בסיסי נתונים, קבוצות ודברים מרגשים אחרים
hr: Kreirajte skupove podataka, grupe i ostale zanimljive stvari
it: Crea dei dataset, gruppi e altre cose interessanti
ja: データセット、グループ等を作成しましょう
km: បង្កើតបណ្តុំទិន្នន័យ ក្រុម និងអ្វីផ្សេងទៀត។
lv: Izveidot datu kopas, kategorijas un citas aizraujošas lietas
mk: Креирајте податочни сетови, групи и други интересни нешта
mn_mn: Өгөгдлийн бүрдэл, бүлэг болон бусад хэрэгцээтэй зүйлсийг үүсгэх
my_mm: Dataset များ၊ အုပ်စုများ နှင့် အခြားစိတ်လှုပ်ရှားစရာအရာများ ဖန်တီးမည်။
nl: Dreëer datasets, groepen en andere interessante dingen
pt_br: Crie conjuntos de dados, grupos e outras coisas interessantes
pt_pt: Crie conjuntos de dados, grupos, entre outras "coisas" interessantes
ru: Создание пакетов данных, групп и других захватывающих вещей
sl: Ustvarite nabore podatkov, skupine in druge zanimive stvari
sq: Krijoni set të të dhënave, grupe si dhe gjëra të tjera emocionuese
sr: Направите скупове података, групе и друге узбудљиве ствари
sv: Skapa dataset, grupper och andra spännande ting
th: สร้างชุดข้อมูล กลุ่ม และ อื่นๆ
uk_ua: Щоб мати можливість створювати набори даних, групи та робити інші захоплюючі речі

source: Full Name
am: ሙሉ ስም
ar: الاسم الكامل
bs: Ime i prezime
ca: Nom complet
da_dk: Fulde navn
de: Vollständiger Name
el: Πλήρες όνομα
es: Nombre Completo
eu: Izen osoa
fa_ir: نام کامل
gl_es: Nome completo
he: שם מלא
hr: Puno ime i prezime
it: Nome completo
ja: フルネーム
km: ឈ្មោះពេញ
lv: PIlns vārds
mk: Целосно име
mn_mn: Бүтэн нэр
my_mm: နာမည်အပြည့်အစုံ
nl: Volledige naam
pt_br: Nome Completo
pt_pt: Nome completo
ru: Полное имя
sl: Polno ime
sq: Emri i plotë
sr: Пуно Име
sv: Fullständigt namn:
th: ชื่อเต็ม
uk_ua: Повне ім'я

source: Create Account
am: አካውንት ፍጠር
ar: إنشاء حساب
bs: Kreiraj nalog
ca: Crea compte
da_dk: Opret konto
de: Erstelle Benutzerkonto
el: Δημιουργείστε έναν λογαριασμό
es: Crear Cuenta
eu: Kontua sortu
fa_ir: ایجاد حساب کاربری
gl_es: Crear conta
he: יצירת חשבון
hr: Kreirajte korisnički račun
it: Crea un Account
ja: アカウントの作成
km: បង្កើតគណនី
lv: Izveidot kontu
mk: Креирајте сметка
mn_mn: Бүртгэл үүсгэх
my_mm: အကောင့် ဖန်တီးမယ်
nl: Account aanmaken
pt_br: Registar Conta
pt_pt: Criar Conta
ru: Создать Аккаунт
sl: Ustvari račun
sq: Krijo llogari
sr: Креирајте Налог
sv: Skapa ett konto
th: สร้างบัญชี
uk_ua: Створити акаунт

source: Reset Your Password
am: የይለፍ ቃልዎን ዳግም ያጽድቁ
ar: إعادة ضبط كلمة مرورك
bs: Resetuj svoju lozinku
ca: Reinicia la teva contrasenya
da_dk: Nulstil din adgangskode
de: Setze dein Passwort zurück
el: Επαναφορά κωδικού
es: Restablezca su contraseña
eu: Zure pasahitza berrezarri
fa_ir: گذرواژه‌تان را بازیابی کنید
gl_es: Restabelecer o seu contrasinal
he: אפס את סיסמה
hr: Resetirajte vašu lozinku
it: Reimposta la tua password
ja: パスワードのリセット
km: កំណត់ពាក្យសម្ងាត់របស់អ្នកជាថ្មីម្តងទៀត
lv: Atjaunot jūsu paroli
mk: Ресетирајте ја Вашата лозинка
mn_mn: Өөрийн нууц үг сэргээх
my_mm: Password reset လုပ်မည်
nl: Wachtwoord Herstellen
pt_br: Reinicializar sua senha
pt_pt: Redefina a sua Palavra-passe
ru: Сбросить пароль
sl: Ponastavi geslo
sq: Rivendosni fjalëkalimin tuaj
sr: Ресетујте Вашу Лозинку
sv: Återställ ditt lösenord
th: ตั้งค่ารหัสผ่านใหม่
uk_ua: Скинути пароль

source: Password Reset
am: የይለፍ ቃል ዳግም አጽድቅ
ar: إعادة ضبط كلمة المرور
bs: Resetovanje lozinke
ca: Reinicia la contrasenya
da_dk: Nulstil adgangskode
de: Passwort zurücksetzen
el: Επαναφορά κωδικού
es: Contraseña restablecida
eu: Pasahitza berrezarrita
fa_ir: بازیابی گذرواژه
gl_es: Restabelecer o contrasinal
he: אתחול סיסמא
hr: Resetiranje lozinke
it: Azzera la password
ja: パスワードのリセット
km: កំណត់ពាក្យសម្ងាត់ជាថ្មីម្តងទៀត
lv: Paroles atiestatīšana
mk: Ресетирање на лозинката
mn_mn: Нууц үг сэргээх
my_mm: Password reset လုပ်မည်
nl: Wachtwoord Herstel
pt_br: Solicitar uma reinicialização de senha
pt_pt: Palavra-passe redefinida
ru: Сброс пароля
sl: Ponastavitev gesla
sq: Fjalëkalimi u rivendos
sr: Ресетујте Лозинку
sv: Återställ lösenord
th: ตั้งค่ารหัสผ่านใหม่
uk_ua: Оновлення пароля

source: Update Password
am: የይለፍ ቃል አሻሻል
ar: تحديث كلمة المرور
bs: Ažuriraj lozinku
ca: Modifica la contrasenya
da_dk: Opdatér adgangskode
de: Passwort aktualisieren
el: Ενημέρωση Κωδικού
es: Actualizar contraseña
eu: Pasahitza eguneratu
fa_ir: به‌روز رسانی گذرواژه
gl_es: Actualizar contrasinal
he: עדכון סיסמה
hr: Ažurirajte lozinku
it: Cambia la password
ja: パスワードの変更
km: ធ្វើបច្ចុប្បន្នភាពពាក្យសម្ងាត់
lv: Atjaunot paroli
mk: Ажурирање на лозинка
mn_mn: Нууц үг шинэчлэх
my_mm: Password update လုပ်မည်
nl: Wachtwoord Bijwerken
pt_br: Atualizar Senha
pt_pt: Atualizar Palavra-passe
ru: Обновите пароль
sl: Psodobi geslo
sq: Ndryshoni fjalëkalimin
sr: Ажурирајте Лозинку
sv: Uppdatera lösenord
th: ปรับปรุงรหัสผ่าน
uk_ua: Оновити пароль

source: How does this work?
am: ይሄ እንዴት ነው የሚሰራው?
ar: كيف يعمل هذا؟
bs: Kako ovo funkcioniše?
ca: Com funciona això?
da_dk: Hvordan fungerer dette?
de: Wie funktioniert das?
el: Πως λειτουργεί;
es: ¿Cómo funciona esto?
eu: Nola funtzionatzen du?
fa_ir: نحوه عملکرد چگونه است؟
gl_es: Como funciona isto?
he: איך זה עובד?
hr: Kako ovo funkcionira?
it: Come funziona?
ja: これはどう動くのでしょうか？
km: តើការងារនេះយ៉ាងម៉េច?
lv: Kā tas strādā?
mk: Како ова функционира?
mn_mn: Энэ яаж ажилладаг бэ?
my_mm: ဒါ ဘယ်လို အလုပ်လုပ်သလဲ။
nl: Hoe werkt dit?
pt_br: Como isso funciona?
pt_pt: Como é que isto funciona?
ru: Как это работает?
sl: Kako to deluje?
sq: Si funksionon kjo?
sr: Како ово ради?
sv: Så här fungerar det:
th: ใช้งานอย่างไร
uk_ua: Як це працює?
