Repository: ckan/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: am, ar, bs, ca, da_dk, de, el, es, eu, fa_ir, gl_es, he, hr, hu, it, ja, km, lt, lv, mk, mn_mn, my_mm, nl, no, pt_br, pt_pt, ru, sl, sq, sr, sr_latn, sv, th, uk_ua

source: Unauthorized to create a group
am: ቡድን ለመፍጠር ፈካድ የሎትም
ar: غير مخول بإنشاء تصنيف
bs: Nemаte ovlаštenje zа kreirаnje grupe
ca: No autoritzat a crear un grup
da_dk: Ikke autoriseret til at oprette en gruppe
de: Nicht zum Anlegen einer Gruppe autorisiert
el: Δεν έχετε εξουσιοδότηση να δημιουργήσετε μια Ομάδα.
es: No estás autorizado para crear un grupo
eu: Ez duzu taldeak sortzeko baimenik
fa_ir: اجازه ایجاد گروه ندارید
gl_es: Non está autorizado para crear un grupo
he: ללא הרשאה ליצור קבוצה
hr: Nemаte ovlаsti zа kreirаnje grupe
hu: Nincs joga a csoport létrehozásához
it: Non sei autorizzato a creare un gruppo
ja: グループの作成が許可されていません
km: ពុំត្រូវបានអនុញ្ញាតអោយបង្កើតក្រុម
lt: Neturite teisių sukurti grupės
lv: Nav tiesību izveidot kategoriju
mk: Не сте овластени за да креирате група
mn_mn: Бүлэг үүсгэх эрхгүй байна
my_mm: အုပ်စုတစ်စုကို ဖန်တီးရန် အခွင့်မရှိပါ။
nl: Groep selectie veld 'user_editable_groups' is niet geinitialiseerd
no: Ikke autorisert til å opprette en ny gruppe
pt_br: Não autorizado a criar um grupo
pt_pt: Não está autorizado a criar um grupo
ru: Недостаточно прав для создания группы
sl: Nimate dovoljenja za ustvarjanje skupin
sq: I paautorizuar për të krijuar një grup
sr: Немате овлашћења за креирање групе
sr_latn: Nemа ovlаšćenjа zа kreirаnje grupe
sv: Du har inte behörighet att skapa en ny grupp
th: ไม่ได้รับอนุญาตให้สร้างกลุ่ม
uk_ua: Недостатньо прав для створення групи

source: User %r not authorized to edit %s
am: ተጠቃሚ %r ይህን %s ለማደስ ፍቃድ የለውም
ar: المستخدم %r غير مخول بتحرير %s
bs: Korisnik %r nije ovlašten za uređivanje %s
ca: L'usuari %r no està autoritzat a editar %s
da_dk: Bruger %r ikke autoriseret til at redigere %s
de: Benutzer %r hat keine Berechtigung %s zu bearbeiten
el: Ο χρήστης %r δεν έχει δικαίωμα επεξεργασίας του %s
es: El usuario %r no está autorizado para editar %s
eu: %r erabiltzaileak ez du editatzeko baimenik %s
fa_ir: کاربر %r اجازه ویرایش ندارد %s
gl_es: O usuario %r non está autorizado para editar %s
he: המשתמש/ת %r אינם מורשים לערוך את %s
hr: Korisnik %r nije ovlаšten za izmjene %s
hu: A(z) '%r' felhasználó nem jogosult az %s módosítására
it: L'utente %r non è autorizzato a modificare %s
ja: ユーザ %r は %s の編集権限がありません
km: អ្នកប្រើប្រាស់ %r មិនត្រូវបានអនុញ្ញាតអោយធ្វើការកែប្រែ %s ទេ
lt: Naudotojas %r neturi teisių redaguoti %s
lv: Lietotājs %r nav tiesīgs rediģēt %s
mk: Корисникот %r не е овластен да го променува %s
mn_mn: %r хэрэглэгч %s -г өөрчлөх эрхгүй байна.
my_mm: အသုံးပြုသူ %r သည် %s ကို edit လုပ်ရန် အခွင့်မရှိပါ။
nl: Gebruiker %r is niet gemachtigd om %s aan te passen
no: Bruker %r ikke autorisert til å redigere %s
pt_br: Usuário %r não autorizado a editar %s
pt_pt: Utilizador %r não está autorizado a editar %s
ru: Пользователь %r не имеет достаточно прав для редактирования %s
sl: Uporabnik %r nima dovoljenja za urejanje %s
sq: Përdoruesi %r nuk është i autorizuar të modifikojë %s
sr: Корисник %r није овлашћен да уређује %s
sr_latn: Korisnik %r nije ovlаšćen dа menjа %s
sv: Användare %r har inte behörighet att redigera %s
th: ผู้ใช้ %r ไม่ได้รับอนุญาตให้แก้ไข %s
uk_ua: Користувач %r не має достатньо прав для редагування %s

source: License
am: ፈቃድ
ar: الترخيص
bs: Licenca
ca: Llicència
da_dk: Licens
de: Lizenz
el: Άδεια
es: Licencia
eu: Lizentzia
fa_ir: مجوز
gl_es: Licenza
he: רישיון
hr: Licencа
hu: Licenc
it: Licenza
ja: ライセンス
km: អាជ្ញាប័ណ្ឌ
lt: Licencija
lv: Licence
mk: Лиценца
mn_mn: Ашиглах зөвшөөрөл
my_mm: လိုင်စင်
nl: Licentie
no: Lisens
pt_br: Licença
pt_pt: Licença
ru: Лицензия
sl: Licenca
sq: Licenca
sr: Лиценца
sr_latn: Licencа
sv: Licens
th: สัญญาอนุญาต
uk_ua: Ліцензія

source: Not authorized to perform bulk update
am: ሰፊ ማሻሻያ ለማድረግ ፍቃድ የሎትም
ar: غير مخول بإجراء مجموعة تحديثات
bs: Nemate ovlaštenje za grupno ažuriranje
ca: No autoritzat a actualitzar per lots
da_dk: Ikke autoriseret til at udføre masseopdatering
de: Keine Berechtigung für Massenupdates
es: No autorizado para llevar a cabo una actualización masiva.
eu: Baimenik gabe berritze masiboa burutzeko
fa_ir: امکان به‌روزرسانی کلی وجود ندارد
gl_es: Non está autorizado para facer unha actualización masiva.
he: ללא הרשאה לבצע עדכון בתפוצה רחבה (bulk update)
hr: Nemate ovlasti za grupno ažuriranje
it: Non autorizzato ad eseguire gli aggiornamenti
ja: バルク更新を実行するための権限がありません
km: មិនត្រូវបានអនុញ្ញាតអោយអនុវត្តការធ្វើបច្ចុប្បន្នភាពទេ
lv: Nav atļauts veikt masu atjaunošanu
mk: Не сте овластени да извршите масовно ажурирање
mn_mn: Багцаар нь шинэчлэх боломжгүй.
my_mm: အစုလိုက် အပြုံလိုက် ပြင်ဆင်ရန် အခွင့်မရှိပါ။
no: Ikke autorisert til å utføre bulk-oppdatering
pt_br: Não autorizado a realizar atualização em lote
pt_pt: Não está autorizado a realizar atualizações.
sl: Nimate dovoljenja za masovne posodobitve
sq: Nuk jeni i autorizuar të kryeni bulk ndryshime
sr: Немате овлалшћења да извршите групо ажурирање
sv: Ej behörig att utföra bulkuppdateringar
th: ไม่ได้รับอนุญาตให้ปรับปรุงเป็นกลุ่ม

source: User %r not authorized to edit %s authorizations
bs: Korisnik %r nije ovlašten za uređivanje %s ovlaštenja
ca: L'usuari %r no està autoritzat a editar les autorizacions de %s
da_dk: Bruger %r ikke autoriseret til at redigere rettighederne %s
de: Benutzer %r hat keine Berechtigung die Autorisierung von %s zu bearbeiten
el: Ο χρήστης %r δεν έχει εξουσιοδότηση να επεξεργαστεί %s δικαιώματα
es: El usuario %r no está autorizado para editar %s autorizaciones
eu: %r erabiltzaileak ez du %s baimenak editatzeko baimenik
fa_ir: کاربر %r اجازه ویرایش %s اختیارات را ندارد
he: משתמש %r לא מורשה לערוך הרשאות %s
hr: Korisnik %r nije ovlаšten dа mijenjа %s ovlаsti
hu: A(z) %r felhasználó nem jogosult az %s jog módosítására
it: L'utente %r non è autorizzato a modificare le autorizzazioni di %s
ja: ユーザ %r は %s 承認を編集する権限がありません
km: អ្នកប្រើប្រាស់ %r មិនត្រូវបានអនុញ្ញាតអោយធ្វើការកែប្រែទៅលើការអនុញ្ញាត %s ទេ
lt: Naudotojas %r neturi teisių redaguoti %s leidimų
lv: Lietotājam %r nav tiesību rediģēt %s autorizācijas
mk: Корисникот %r не е овластен да ги променува %s овластувањата
mn_mn: Хэрэглэгч %r %s - ийн эрхийг өөрчлөх эрхгүй байна.
nl: Gebruiker %r is niet gemachtigd om machtigingen van %s aan te passen
no: Bruker %r ikke autorisert til å redigere rettighetene til %s
pt_br: Usuário %r não autorizado a editar as autorizações %s
pt_pt: Utilizador %r não está autorizado a editar %s autorizações
ru: Пользователь %r не имеет достаточно прав для редактирования прав пользователя %s
sl: Uporabnik %r nima dovoljenja za urejanje %s dovoljenj
sr: Корисник %r није овлашћен да мења %s овлашћења
sr_latn: Korisnik %r nije ovlаšćen dа menjа %s ovlаšćenjа
sv: Användare %r har inte behörighet att redigera %s behörigheter
th: ผู้ใช้ %r ไม่มีสิทธิ์ในการแก้ไข "การอนุญาต" %s
uk_ua: Користувач %r не має достатньо прав для редагування прав користувача %s

source: Unauthorized to delete group %s
am: %s ቡድን ለመሰረዝ ፍቃድ የለውም
ar: غير مخول بحذف التصنيف %s
bs: Nemate ovlaštenja za brisanje grupe %s
ca: No teniu autorització per a esborrar el grup %s
da_dk: Ikke autoriseret til at slette gruppe %s
de: Keine Berechtigung die Gruppe %s zu löschen
el: Δεν έχετε δικαίωμα να διαγράψετε την ομάδα %s
es: No estás autorizado para borrar el grupo %s
eu: Ez duzu taldea %s ezabatzeko baimenik
fa_ir: اجازه لازم برای حذف گروه را ندارید %s
gl_es: Non está autorizado para eliminar o grupo %s
he: אינך מורשה למחוק את קבוצה %s
hr: Nemate ovlasti za brisanje grupe %s
it: Non autorizzato a eliminare il gruppo %s
ja: グループ %s の削除が許可されていません
km: ពុំត្រូវបានអនុញ្ញាតអោយលុបក្រុម %s
lt: Neturite teisių ištrinti grupės %s
lv: Nav tiesību dzēst kategoriju %s
mk: Не сте овластени да ја избришете групата %s
mn_mn: %s бүлгийг устгах эрх байхгүй
my_mm: %s အုပ်စုကို ဖျက်ရန် အခွင့်မရှိပါ။
nl: Niet de rechten om group %s te verwijderen
no: Ikke autorisert til å slette gruppen %s
pt_br: Não autorizado a excluir o grupo %s
pt_pt: Não está autorizado a eliminar grupo %s
ru: Недостаточно прав чтобы удалить группу %s
sl: Nimate dovoljenja za brisanje skupine %s
sq: Nuk jeni i autorizuar për të fshirë grupin %s
sr: Немате овлашћења за брисање групе %s
sv: Obehörig att radera grupp %s
th: ไม่ได้รับการอนุญาตให้ลบกลุ่ม %s
uk_ua: Недостатньо прав для видалення групи %s

source: Organization has been deleted.
bs: Organizacija je izbrisana.
ca: Heu esborrat l'organització
da_dk: Organisationen er blevet slettet.
de: Organisation wurde gelöscht.
el: Ο Φορέας έχει διαγραφεί.
es: La Organización ha sido borrada.
eu: Erakundea ezabatu egin da
fa_ir: سازمان حذف شده است.
he: הארגון נמחק.
hr: Organizacije je izbrisana.
it: L'organizzazione è stata eliminata.
ja: 組織が削除されました。
km: អង្គការត្រូវបានលុប។
lt: Organizacija buvo ištrinta.
lv: Organizācija ir izdzēsta.
mk: Организацијата е избришана.
mn_mn: Байгууллагыг устгасан.
nl: Organisatie is verwijderd
no: Organisasjonen er blitt slettet.
pt_br: A organização foi excluída
pt_pt: A organização foi apagada.
ru: Организация была удалена.
sl: Organizacija je bila izbrisana
sr: Организација је избрисана.
sv: Organisationen har raderats.
th: องค์กรถูกลบออกแล้ว
uk_ua: Організація була видалена

source: Group has been deleted.
bs: Grupa je izbrisana.
ca: Heu esborrat el grup
da_dk: Gruppen er blevet slettet.
de: Gruppe wurde gelöscht.
el: Η Ομάδα έχει διαγραφεί.
es: El grupo ha sido borrado.
eu: Taldea ezabatu egin da
fa_ir: گروه حذف شده است.
he: הקבוצה נמחקה
hr: Grupa je obrisana
it: Il gruppo è stato eliminato.
ja: グループが削除されました。
km: ក្រុមត្រូវបានលុបចោល
lt: Grupė buvo ištrinta
lv: Kategorija ir izdzēsta.
mk: Групата е избришана.
mn_mn: Бүлэг устсан байна.
nl: Groep is verwijderd
no: Gruppen har blitt slettet.
pt_br: O grupo foi excluído
pt_pt: O grupo foi apagado.
ru: Группа была удалена
sl: Skupina je bila izbrisana
sr: Група је избрисана.
sv: Gruppen har raderats
th: กลุ่มถูกลบออกแล้ว
uk_ua: Група була видалена

source: Unauthorized to add member to group %s
am: የ %s ቡድን ውስጥ አባላትን ለመጨመር ፍቃድ የለውም
ar: غير مخول بإضافة عضو للتصنيف %s
bs: Nemate ovlaštenje za dodavanje člana grupi %s
ca: No teniu autorització a afegir un membre al grup %s
da_dk: Ikke autoriseret til at føje et medlem til gruppe %s
de: Keine Berichtigung Mitglied zur Gruppe %s hinzuzufügen
el: Δεν έχετε εξουσιοδότηση να προσθέσετε μέλος στην ομάδα %s
es: No estás autorizado para agregar miembros al grupo %s
eu: Ez duzu %s taldean kideak sartzeko baimenik
fa_ir: اجازه اضافه کردن عضو به گروه را ندارید %s
gl_es: Non está autorizado para engadir membros no grupo %s
he: אין הרשאה להוסיף חבר לקבוצה %s
hr: Nemate ovlasti za dodavanje člana grupi %s
it: Non sei autorizzato ad aggiungere membri al gruppo %s
ja: グループ %s へのメンバーの追加は許可されていません
km: ពុំត្រូវបានអនុញ្ញាតអោយបន្ថែមសមាជិកក្រុម %s
lt: Neturite teisių pridėti nario prie grupės %s
lv: Nav tiesību pievienot biedru kategorijai %s
mk: Не сте овластени за да го додадете членот во групата %s
mn_mn: %s бүлэгт шинээр гишүүн нэмэх боломжгүй.
my_mm: %s အုပ်စုအတွင်းသို့ အဖွဲ့ဝင်သွင်းရန် အခွင့်မရှိပါ။
nl: Niet de rechten om lid toe te voegen aan groep %s
no: Ikke autorisert til å legge medlem til gruppen %s
pt_br: Não autorizado a adicionar membro ao grupo %s
pt_pt: Não está autorizado a adicionar o grupo %s
ru: Недостаточно прав для добавления участника в группу %s
sl: Nimate dovoljenja za dodajanje članov v skupino: %s
sq: Nuk jeni i autorizuar për të shtuar anëtar në grupin %s
sr: Немате овлашћења за додавањем члана групи %s
sv: Behörighet saknas för att lägga till medlem till grupp %s
th: ไม่ได้รับการอนุญาตให้เพิ่มสมาชิกลงในกลุ่ม %s
uk_ua: Недостатньо прав для додавання учасника у групу %s

source: Unauthorized to delete group %s members
am: የ %s ቡድን ውስጥ አባላትን ለማጥፋት ፍቃድ የለውም
ar: غير مخول بحذف أعضاء المجموعة %s
bs: Nemate ovlaštenje za brisanje članova grupe %s
ca: No teniu autorització per a esborrar membres del grup %s
da_dk: Ikke autoriseret til at slette gruppe %s medlemmer
de: Keine Berechtigung Mitglieder der Gruppe %s zu löschen
el: Δεν έχετε εξουσιοδότηση να διαγράψετε μέλη από την ομάδα %s
es: No está autorizado a borrar %s miembros del grupo
eu: Ez duzu %s taldetik kideak ezabatzeko baimenik
fa_ir: اجازه حذف کردن اعضای گروه %s را ندارید
gl_es: Non está autorizado para eliminar membros do grupo %s
he: אינך מורשה למחוק את החברים בקבוצה %s
hr: Nemate ovlasti za brisanje članova grupe %s
it: Non sei autorizzato a eliminare membri dal gruppo %s
ja: グループ %s のメンバーの削除は許可されていません
km: ពុំត្រូវបានអនុញ្ញាតអោយលុបសមាជិកក្រុម %s
lt: Neturite teisių trinti grupės %s narių
lv: Nav tiesību dzēst kategorijas %s biedrus
mk: Не сте овластени за да избришете %s членови во групата.
mn_mn: %s бүлгийн гишүүдийг устгах боломжгүй.
my_mm: %s အုပ်စု၏ အဖွဲ့ဝင်များကို ပယ်ဖျက်ရန် အခွင့်မရှိပါ။
nl: Niet de rechten om leden te te verwijderen ui groep %s
no: Ikke autorisert til å slette medlemmer fra gruppen %s
pt_br: Não autorizado a excluir membros do grupo %s
pt_pt: Não está autorizado a apagar os membros do grupo %s
ru: Недостаточно прав для удаления участников группы %s
sl: Nimate dovoljenja za brisanje članov skupine :%s
sq: Nuk jeni i autorizuar për të fshirë anëtar në grupin %s
sr: Немате овлашћења да избрише групу %s чланова
sv: Behörighet saknas för att radera medlemmar i grupp %s
th: ไม่ได้รับการอนุญาตให้ลบสมาชิกในกลุ่ม %s
uk_ua: Недостатньо прав для видалення учасників групи %s

source: Group member has been deleted.
am: የቡድን አባል ተሰርዟል።
ar: تم حذف عضو المجموعة.
bs: Član grupe je izbrisan.
ca: Heu esborrat el membre del grup.
da_dk: Gruppemedlem er blevet slettet.
de: Gruppenmitglied wurde gelöscht.
el: Το μέλος της ομάδας έχει διαγραφεί
es: Miembro de grupo ha sido borrado.
eu: Taldeko kidea ezabatu egin da
fa_ir: عضو مورد نظر از گروه حذف شده است.
gl_es: O membro do grupo foi eliminado.
he: חבר הקבוצה נמחק.
hr: Član grupe je izbrisan.
it: Il membero del gruppo e' stato eliminato.
ja: グループメンバーが削除されました。
km: សមាជិកក្រុមត្រូវបានលុបចោល
lt: Grupės narys buvo ištrintas.
lv: Kategorijas biedrs ir izdzēsta.
mk: Членот на групата е избришан.
mn_mn: Бүлгийн гишүүн устгагдсан байна
my_mm: အုပ်စုအဖွဲ့ဝင်ကို ဖျက်ပြီးပါပြီ။
nl: Groepslid is verwijderd
no: Gruppemedlem er blitt slettet.
pt_br: Membro foi excluído do grupo
pt_pt: O membro do grupo foi apagado.
ru: Участник группы был удален.
sl: Član skupine je bil izbrisan.
sq: Anëtari i grupit është fshirë.
sr: Члан групе је избрисан.
sv: Gruppmedlem har raderats.
th: สมาชิกในกลุ่มได้ถูกลบออกแล้ว
uk_ua: Учасник групи був видалений

source: Select two revisions before doing the comparison.
bs: Odаberite dvije verzije prije poređenja.
ca: Seleccioneu dues revisions abans de fer la comparació.
da_dk: Vælg to revisioner før sammenligning.
de: Wählen Sie zwei Revisionen um den Vergleich durchzuführen.
el: Θα πρέπει να επιλέξτε δύο εκδόσεις πριν κάνετε σύγκριση
es: Antes de realizar la comparación, seleccione dos revisiones.
eu: Konparaketa egin aurretik bi berrikuste aukeratu
fa_ir: پیش از انجام مقایسه دو مورد بازبینی را انتخاب کنید.
he: יש לבחור שתי גרסאות לפני ביצוע ההשוואה
hr: Odаberite dvije verzije prije usporedbe.
hu: Válasszon ki két verziót az összehasonlításhoz.
it: Selezionare due revisioni prima di effettuare il confronto
ja: 比較対象となる2つのリビジョンを選択してください。
km: ជ្រើសការកែប្រែពីរមុនពេលធ្វើការប្រៀបធៀប។
lt: Pasirinkite du poversijus prieš atlikdami palyginimą.
lv: Atzīmē divas izmaiņas pirms salīdzināšanas.
mk: Изберете две ревизии пред да направите споредба.
mn_mn: Харьцуулалт хийх 2 хувилбарыг сонгоно уу.
nl: Selecteer twee revisies voordat u een vergelijking maakt.
no: Velg to endringer før du gjør sammenligningen.
pt_br: Selecione duas revisões antes de fazer a comparação.
pt_pt: Selecionar duas revisões antes de efetuar a comparação.
ru: Выберите две версии перед сравнением
sl: Pred primerjanjem morate izbrati dve verziji.
sr: Одаберите две верзије пре поређења.
sr_latn: Odаberite dve verzije pre poređenjа.
sv: Välj två versioner innan du jämför dem
th: ต้องเลือกสองรุ่นเพื่อทำการเปรียบเทียบ
uk_ua: Виберіть дві версії перед порівнянням

source: User %r not authorized to edit %r
ca: L'usuari %r no està autoritzat a editar %r
da_dk: Bruger %r ikke autoriseret til at redigere %r
de: User %r ist nicht autorisiert %r zu editieren
el: Ο χρήστης %r δεν έχει δικαίωμα να επεξεργαστεί το %r
es: El usuario %r no está autorizado para editar %r
he: משתמשת %r אינה מורשה לערוך %r
hr: Korisnik %r nije ovlаšten za izmjene %r
hu: %r nevü felhasználó nem jogosult %r szerkesztésére
it: L'utente %r non è autorizzato a modificare %r
ja: ユーザ %r は %r の編集権限がありません
km: អ្នកប្រើប្រាស់ %r មិនត្រូវបានអនុញ្ញាតអោយធ្វើការកែប្រែទៅលើ​ %r ទេ
lt: Naudotojas %r neturi teisių redaguoti %r
mn_mn: %r хэрэглэгч %r-г өөрчлөх эрхгүй байна
nl: Gebruiker %r is niet gemachtigd om %r aan te passen
no: Bruker %r ikke autorisert til å redigere %r
pt_br: O usuário %r não está autorizado a editar %r
ru: У пользователя %r недостаточно прав для редактирования %r
sr_latn: Korisnik %r nije ovlаšćen dа menjа %r
sv: Användare %r har inte behörighet att redigera %r
th: ผู้ใช้ %r ไม่ได้รับอนุญาตให้แก้ไข %r
uk_ua: Користувач %r не має достатньо прав для редагування %r

source: CKAN Group Revision History
bs: Istorija verzija CKAN grupe
ca: Historial de revisions del grup de CKAN
da_dk: Revisionshistorik for CKAN-gruppen
de: CKAN Gruppen-Revisionshistorie
el: Ιστορικό Εκδόσεων Ομάδας CKAN
es: Grupos CKAN Historial de revisión
eu: Berrikuste historia CKAN taldea
fa_ir: پیشینه بازبینی گروه CKAN
he: היסטורית הגרסאות של קבוצת תביאתה
hr: Povijest verzijа CKAN grupа
hu: CKAN csoport változásnaplója
it: Cronologia delle modifiche nel gruppo
ja: CKAN グループのリビジョンヒストリー
km: ប្រវត្តិនៃការកែប្រែក្រុមរបស់ CKAN
lt: CKAN grupės poversijų istorija
lv: Kategorijas izmaiņu vēsture
mk: Историја на ревизија во CKAN група
mn_mn: CKAN Group Засвар хийсэн түүх
nl: CKAN Groep revisie historie
no: Revisjonshistorikk for gruppe
pt_br: Histórico de Revisões de Grupos do CKAN
pt_pt: Histórico Revisão Grupo CKAN
ru: История прежних версий группы
sl: Zgodovina revizij CKAN skupine
sr: Историја верзија CKAN група
sr_latn: Istorijа verzijа CKAN grupа
sv: CKAN Revisionshistorik för grupp
th: ประวัติการแก้ไขกลุ่มในระบบ CKAN
uk_ua: Історія попередніх версій групи

source: Recent changes to CKAN Group:
bs: Zadnje promjene u CKAN grupi:
ca: Canvis recents al grup de CKAN
da_dk: Nylige ændringer til CKAN gruppen:
de: Aktuelle Änderungen an der CKAN Gruppe:
el: Πρόσφατες αλλαγές στη CKAN Ομάδα:
es: Cambios recientes en el grupo CKAN:
eu: Aldaketa egin berriak CKAN Taldean:
fa_ir: پیشینه تغییرات در گروه CKAN:
he: שינויים אחרונים בקבוצת תביאתה:
hr: Zadnje promjene u CKAN Grupi:
hu: A CKAN Csoport legújabb változásai:
it: Modifiche recenti al gruppo CKAN:
ja: CKANグループへの最近の変更:
km: ការផ្លាស់ប្តូរថ្មីទៅកាន់ក្រុម CKAN៖
lt: Paskiausi pakeitimai CKAN grupėje:
lv: Nesenās izmaiņas kategorijā:
mk: Последни промени во CKAN група:
mn_mn: CKAN бүлэгт шинээр нэмэгдсэн өөрчлөлтүүд:
nl: Recente wijzigingen in de CKAN groep:
no: Nylige endringer i gruppen:
pt_br: Alterações recentes no Grupo CKAN:
pt_pt: Alterações recentes ao grupo CKAN:
ru: Последние изменения в группе CKAN:
sl: Nedavne spremembe CKAN skupin:
sr: Недавне промене у CKAN Групи:
sr_latn: Nedаvne promene u CKAN Grupi:
sv: Senaste ändringarna i CKAN-gruppen:
th: การเปลี่ยนแปลงกลุ่มล่าสุดในระบบ CKAN :
uk_ua: Останні зміни у групі CKAN:

source: Log message:
bs: Log poruka:
ca: Missatge de registre:
da_dk: Log-besked:
de: Logeintrag:
el: Μήνυμα Λογαριασμού:
es: Mensaje del log:
eu: Log mezua:
fa_ir: پیام ارتباطی به کاربر:
he: רשומה בקובץ יומן (Log)
hr: Log porukа:
hu: Naplóbejegyzés:
it: Messaggio di log:
ja: ログメッセージ
km: សារកំណត់ហេតុ៖
lt: Žurnalo žinutė:
lv: Žurnāla ieraksts:
mk: Порака од дневник:
mn_mn: Бүртгэлийн зурвас:
nl: Logboek bericht:
no: Loggmelding:
pt_br: Mensagem de log:
pt_pt: Mensagem de registo:
ru: Запись в лог
sl: Dnevniški zapis:
sr: Порука евиденције:
sr_latn: Log porukа:
sv: Loggmeddelande:
th: ข้อความบันทึก:

source: Unauthorized to read group {group_id}
ca: No teniu autorització per a veure el grup {group_id}
da_dk: Ikke autoriseret til at læse gruppe {group_id}
de: Keine Berechtigung die Gruppe {group_id} anzuzeigen
el: Δεν έχετε εξουσιοδότηση να διαβάσετε την ομάδα {group_id}
es: No está autorizado a leer el grupo {group_id}
he: אינך מורשה לקרוא את קבוצה {group_id}
hr: Nemate ovlasti za čitanje grupe {group_id}
it: Non sei autorizzato a leggere il gruppo {group_id}
ja: グループ {group_id} の読み込みは許可されていません
km: ពុំត្រូវបានអនុញ្ញាតដើម្បីអានរឺមើលអំពីក្រុម {group_id}
lt: Neturite teisių skaityti grupės {group_id}
mn_mn: {group_id} бүлгийг унших эрхгүй байна
nl: Niet de rechten om groep te lezen {group_id}
no: Ikke autorisert til å lese gruppen {group_id}
pt_br: Não autorizado a ler o grupo {group_id}
ru: Недостаточно прав для чтения группы {group_id}
sv: Behörighet saknas för att läsa grupp {group_id}
th: ไม่ได้รับอนุญาตให้อ่านกลุ่ม {group_id}
uk_ua: Недостатньо прав для читання групи {group_id}

source: You are now following {0}
am: አሁን {0} ን እየተከተልክ ነው
bs: Sada pratite {0}
ca: No esteu seguint {0}
da_dk: Du følger nu {0}
de: Sie folgen nun {0}
el: Ακολουθείτε το {0}
es: Usted está siguiendo a {0}
eu: {0} jarraitzen zaude
fa_ir: شما دنبال نمی‌کنید {0}
he: את כעת עוקבת אחר {0}
hr: Vi sada slijedite {0}
it: Adesso stai seguendo {0}
ja: フォロー中{0}
km: ឥឡូវអ្នកកំពុងតែតាមដាន {0}
lt: Jūs dabar sekate {0}
lv: Tagad jūs sekojat {0}
mk: Сега ја/го следите {0}
mn_mn: Та {0} хүн дагаж байгаа
nl: Je volgt {0}
no: Du følger nå {0}
pt_br: Você está seguindo {0}
pt_pt: Começou a seguir {0}
ru: Теперь вы следуете за {0}
sl: Sedaj sledite {0}
sq: Tani po ndiqni {0}
sr: Сада пратите {0}
sv: Du följer nu {0}
th: คุณกำลังติดตาม {0}
uk_ua: Тепер ви підписані на {0}

source: You are no longer following {0}
am: {0} ን ከአሁን በኋላ አይከተሉትም
bs: Više ne pratite {0}
ca: No seguiràs {0} a partir d'ara
da_dk: Du følger ikke længere {0}
de: Sie folgen nicht mehr {0}
el: Δεν ακολουθείτε το {0}
es: Usted ya no está siguiendo {0}
eu: Dagoeneko ez zaude {0} jarraitzen
fa_ir: شما دیگر دنبال نمی‌کنید {0}
he: זהו. הפסקת לעקוב אחר {0}
hr: Više ne slijedite {0}
it: Non stai più seguendo {0}
ja: フォローしていない{0}
km: ឥឡូវអ្នកមិនតាមដាន {0}​ ទៀតទេ
lt: Jūs daugiau nebesekate {0}
lv: Tagad jūs vairs nesekojat {0}
mk: Веќе не ја/го следите {0}
mn_mn: Та {0} хүн дагахаа болилоо
nl: Je volgt {0} niet langer
no: Du følger ikke lenger {0}
pt_br: Você não está mais seguindo {0}
pt_pt: Já não está a seguir {0}
ru: Вы более не следуете за {0}
sl: Prenehali ste slediti {0}
sq: Më nuk ndiqni {0}
sr: Више не пратите {0}
sv: Du har slutat följa {0}
th: คุณไม่ได้ติดตาม {0}
uk_ua: Ви більше не підписані на {0}
